Repository: joeshaw/red-carpet
Catalog: po/*.po
Languages: az, ca, cs, de, fi, fr, hu, ja, mk, ne, nl, pa, pl, pt, sk, sq, sr@latn, uk

source: Unable to connect to the daemon: '%s'.
az: demona bağlana bilmədi: '%s'.
ca: No es pot connectar al dimoni: '%s'.
cs: Nemohu se připojit k démonovi: '%s'.
de: Verbindungsaufbau mit dem Daemon nicht möglich: »%s«.
fi: Palveluun yhdistäminen epäonnistui: »%s«.
fr: Impossible de se connecter au démon : « %s ».
hu: Nem lehet kapcsolódni a démonhoz: '%s'.
ja: 次のデーモンに接続できません: '%s'。
mk: Не можам да се поврзам со демонот: '%s'.
ne: डेइमोनसंग जडान गर्न असमर्थ: '%s'.
nl: Kon geen verbinding met de daemon maken: '%s'.
pa: ਪੇਸ਼ਕਾਰ ਨਾਲ ਜੁੜਨ ਵਿੱਚ ਅਸਫਲ: '%s'।
pl: Nie można nawiązać połączenia z demonem: "%s".
pt: Incapaz de se ligar ao daemon: '%s'.
sk: Nepodarilo sa spojiť s démonom:b '%s'.
sq: E pamundur lidhja me shërbimin: '%s'.
uk: Не вдається з'єднатись з службою: '%s'.

source: Detected Red Carpet Daemon version %d.%d.%d. Version %d.%d.%d (or newer) is required
az: Red Carpet %d.%d.%d buraxılışlı demon aşkar edildi. %d.%d.%d buraxılışı (ya da daha yenisi) lazımdır
ca: S'ha detectat la versió %d.%d.%d del dimoni del Red Carpet. Es necessita la versió %d.%d.%d (o més nova)
cs: Detekován démon Red Carpet verze %d.%d.%d. Je vyžadována verze %d.%d.%d (nebo novější)
de: Red Carpet-Daemon-Version %d.%d.%d erkannt. Version %d.%d.%d (oder neuer) ist erforderlich
fi: Red Carpet palvelu versio %d.%d.%d tunnistettu. Versio %d.%d.%d (tai uudempi) vaaditaan
fr: Version du démon Red Carpet détectée %d.%d.%d. Version %d.%d.%d (ou plus récente) est requise.
hu: A felismert Red Carpet démon %d.%d.%d. verziójú. A(z) %d.%d.%d verzió (vagy újabb) szükséges
ja: Red Carpetデーモンバージョン %d.%d.%d が検出されました。 バージョン %d.%d.%d 以降が必要です
mk: Откриена е Red Carpet верзијата на демонот %d.%d.%d. Верзијата %d.%d.%d (или понова) е потребна
ne: पत्ता लगाइएको रेड कार्पेट डेइमोन संस्करण %d.%d.%d. संस्करण %d.%d.%d (वा झन नयाँ) आवश्यक छ
nl: Red Carpet Daemon versie %d.%d.%d gevonden. Versie %d.%d.%d (of nieuwer) is vereist
pa: ਰੈੱਡ ਕਾਰਪਿਟ ਪੇਸ਼ਕਾਰ ਵਰਜਨ %d.%d.%d. ਵਰਜਨ %d.%d.%d (ਜਾਂ ਨਵਾਂ) ਲੋੜੀਦਾ ਹੈ।
pl: Wykryto demona Red Carpet wersja %d.%d.%d. Wymagana jest wersja %d.%d.%d (lub nowsza)
pt: Detectado Daemon Red Carpet versão %d.%d.%d. É requerida a versão %d.%d.%d (ou mais recente)
sk: Verzia Red Carpet Daemon je %d.%d.%d. Je požadovaná verzia %d.%d.%d (alebo novšia)
sq: U zbulua versioni %d.%d.%d i Daemon të Red Carpet. Nevoitet versioni %d.%d.%d (ose më i ri)
uk: Виявлено службу Red Carpet версії %d.%d.%d. Потрібна версія %d.%d.%d (або новіша)

source: Detected protocol version %d. Version %d is required. You must update your version of rcd.
ca: S'ha detectat la versió de protocol %d. Es necessita la versió %d. Heu d'actualitzar la versió del dimoni del Red Carpet.
cs: Detekována verze protokolu %d. Je vyžadována verze %d. Musíte aktualizovat svou verzi rcd.
de: Protokollversion %d erkannt. Version %d ist erforderlich. Sie müssen Ihre rcd-Version aktualisieren.
fi: Tunnistettiin protokokolla versio %d. Versio %d vaaditaan. Teidän tulee päivittää rcd-palvelun versio.
fr: Cersion du protocol détecté %d. Version %d requis. Vous devez mettre à jour votre version de rcd.
hu: A(z) %d. protokoll-verziót érzékeltem, de a(z) %d. verzió szükséges. Frissítenie kell az rcd-t.
ja: プロトコルバージョン %d が検出されました。バージョン %d が必要です。rcdのバージョンを更新する必要があります。
mk: Пронајдена е верзијата %d на протоколот. Потребна е верзијата %d. Мора да ја надградите Вашата верзија на rcd.
ne: पत्ता लगाइएको प्रोटोकोल संस्करण %d. संस्करण %d आवश्यक छ. तपाइंले तपाईंको आरसिडि को संस्करण अद्यावधिक गर्नैपर्छ
nl: Protocolversie %d ontdekt. Versie %d is benodigd. U moet uw versie van rcd bijwerken.
pt: Detectada versão de protocolo %d. É necessária a versão %d. Tem de actualizar a sua versão do rcd.
sk: Detekovaný protokol verzie %d. Je požadovaná verzia %d. Musíte aktualizovať verziu rcd.
sq: U zbulua versioni %d i protokollit. Nevoitet versioni %d. Duhet të rifreskoni versionin tuaj të rcd.
uk: Виявлено протокол версії %d. потрібна версія %d. Слід оновити вашу програму rcd.

source: Starting daemon...
az: Demon başldılır...
ca: S'està inicialitzant el dimoni...
cs: Spouštím démona...
de: Daemon wird gestartet...
fi: Käynnistetään palvelu...
fr: Lancement du démon...
hu: Démon indítása...
ja: デーモンを起動しています...
mk: Подигнувам демон...
ne: डेइमोन सुरु हुँदै
nl: Daemon opstarten...
pa: ਪੇਸ਼ਕਾਰ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Uruchamianie demona...
pt: A iniciar daemon...
sk: Štartuje démon...
sq: Duke filluar daemon...
uk: Запускається служба...

source: Red Carpet requires a Red Carpet Daemon to be running. Would you like to start one now?
az: Red Carpet proqramının fəal olması üçün Red Carpet demonu işləməlidir. İndi birisini başlatmaq istəyirsiniz?
ca: El Red Carpet necessita que s'estigui executant un dimoni del Red Carpet. Voleu inicialitzar-ne un de nou?
cs: ReD Carpet vyžaduje běžícího démona Red Carpet. Chcete jej nyní spustit?
de: Red Carpet macht es erforderlich, dass ein Red Carpet-Daemon ausgeführt wird. Wollen Sie jetzt einen starten?
fi: Red Carpet vaatii Red Carpet palvelun olevan käynnissä. Käynnistetäänkö palvelu?
fr: Red Carpet nécessite un démon Red Carpet pour fonctionner. Voulez-vous en lancer un maintenant ?
hu: A Red Carpet működéséhez egy Red Carpet démon futása szükséges. Kíván egyet indítani most?
ja: Red Carpetデーモンが動作している必要があります。 今すぐデーモンを起動しますか?
mk: Red Carpet бара да биде подигнат Red Carpet демонот. Дали сакате да го подигнете?
ne: रेड कार्पेटलाइ संचालन हुनको लागि रेड कार्पेट डेइमोन आवश्यक पर्दछ. तपाईं एउटा अहिले शुरु गर्न चाहनुहुन्छ?
nl: Red Carpet vereist een Red Carpet Daemon op de achtergrond. Wilt u er nu een opstarten?
pl: Do działania programu Red Carpet wymagany jest demon Red Carpet. Czy chcesz go uruchomić?
pt: Red Carpet requer que o Daemon Red Carpet esteja em execução. Deseja iniciar um agora?
sk: Red Carpet vyžaduje spustený Red Carpet Daemon. Chcete ho teraz spustiť?
sq: Red Carpet ka nevojë për një Daemon Red Carpet në ekzekutim. Dëshironi të nis një tani?
uk: Red Carpet потребує запущеної служби Red Carpet. Запустити її зараз?

source: Connect to this system
az: Bu sistemə bağlan
ca: Connecta al sistema
cs: Připojit se k tomuto systému
de: Mit diesem System verbinden
fi: Yhdistä paikalliseen palveluun
fr: Se connecter à cet ordinateur
hu: Csatlakozás ehhez a rendszerhez
ja: このシステムに接続します
mk: Поврзи се на овој систем
ne: यो प्रणालीमा जडान गर्नुहोस
nl: Met dit systeem verbinden
pa: ਇਸ ਸਿਸਟਮ ਨਾਲ ਕੁਨੈਕਸ਼ਨ
pl: Łączenie z tym systemem
pt: Ligar-se ao sistema
sk: Pripojiť sa k tomuto systému
sq: Lidhu me këtë sistem
sr@latn: Poveži se na ovaj sistem
uk: З'єднатись з цією системою

source: Connect to a remote system
az: Uzaq sistemə bağlan
ca: Connecta al sistema remot
cs: Připojit se ke vzdálenému systému
de: Mit einem entfernten System verbinden
fi: Yhdistä etäpalveluun
fr: Se connecter à un démon distant
hu: Csatlakozás egy távoli rendszerhez
ja: リモートシステムに接続します
mk: Поврзи се на далечен систем
ne: टाढाको प्रणाली संग जडान गर्नुहोस
nl: Met een systeem op afstand verbinden
pa: ਰਿਮੋਟ ਸਿਸਟਮ ਨਾਲ ਕੁਨੈਕਸ਼ਨ
pl: Łączenie z systemem zdalnym
pt: Ligar-se a um sistema remoto
sk: Pripojiť sa k vzdialenému systému
sq: Lidhu me një sistem remot
sr@latn: Poveži se na udaljeni sistem
uk: З'єднатись з віддаленою системою

source: Server:
az: Verici:
ca: Servidor:
fi: Palvelin:
fr: Serveur :
hu: Kiszolgáló:
ja: サーバ:
mk: Сервер:
ne: सर्भर
pa: ਸਰਵਰ:
pl: Serwer:
pt: Servidor:
sq: Server-i:
uk: Сервер:

source: User name:
az: İstifadəçi adı:
ca: Nom d'usuari:
cs: Jméno uživatele:
de: Benutzername:
fi: Käyttäjä:
fr: Nom de l'utilisateur :
hu: Felhasználónév:
ja: ユーザ名:
mk: Корисничко име:
ne: प्रयोगकर्ताको नाम:
nl: Gebruikersnaam:
pa: ਉਪਭੋਗਤਾ ਨਾਂ:
pl: Nazwa użytkownika:
pt: Nome utilizador:
sk: Meno používateľa:
sq: Emri i përdoruesit:
sr@latn: Ime korisnika:
uk: Ім'я користувача:

source: Password:
az: Şifrə:
ca: Contrasenya:
cs: Heslo:
de: Passwort:
fi: Salasana:
fr: Mot de passe :
hu: Jelszó:
ja: パスワード:
mk: Лозинка:
ne: पासवर्ड
nl: Wachtwoord:
pa: ਗੁਪਤ-ਕੋਡ:
pl: Hasło:
pt: Senha:
sk: Heslo:
sr@latn: Lozinka:
uk: Пароль:

source: Connect
az: Bağlan
ca: Connecta
cs: Připojit
de: Verbinden
fi: Yhdistä
fr: Connexion
hu: Kapcsolódás
ja: 接続
mk: Врзи се
ne: जडान गर्नुहोस
nl: Verbinden
pa: ਜੋੜੋ
pl: Połącz
pt: Ligar
sk: Pripojiť
sq: Lidhu
sr@latn: Poveži se
uk: З'єднатись

source: ZENworks Error Console
sk: Chybová konzola ZENworks
uk: Консоль помилок ZENworks

source: Connection to daemon restored.
az: Demonla bağlantı bərpa edildi.
ca: S'ha restaurat la connexió al dimoni.
cs: Připojení k démonovi obnoveno.
de: Verbindung mit Daemon wiederhergestellt.
fi: Yhteys palveluun palautettu.
fr: Connexion au démon restauré.
hu: A kapcsolat a démonnal helyreállítva.
ja: デーモンへの接続が復元しました。
mk: Врската со демонот е повторно воспоставена.
ne: डेइमोन संग जडान पुर्वावस्थामा ल्याइयो.
nl: Verbinding met daemon hersteld.
pl: Połączenie z demonem zostało przywrócone.
pt: Restabelecida a ligação ao daemon.
sk: Spojenie s démonom bolo obnovené.
sq: Lidhja me daemon u rikrye.
uk: З'єднання зі службою відновлено.

source: Lost contact with the daemon!
az: Demonla bağlantı itirildi!
ca: S'ha perdut el contacte amb el dimoni!
cs: Ztracen kontakt s démonem!
de: Verbindung mit Daemon abgerissen!
fi: Yhteys palveluun katkennut!
fr: Perte du contact avec le démon !
hu: Elveszett a kapcsolat a démonnal!
ja: デーモンとの接続が失われました!
mk: Изгубен е контактот со демонот!
ne: डेइमोन संग सम्पर्क हरायो
nl: Verbinding met daemon verbroken!
pa: ਪੇਸ਼ਕਾਰੀ ਨਾਲ ਸੰਪਰਕ ਖਤਮ ਹੋ ਗਿਆ ਹੈ!
pl: Utracono łączność z demonem!
pt: Ligação ao daemon perdida!
sk: Spojenie s démonom bolo prerušené!
sq: Humbi lidhja me daemon!
uk: Втрачено контакт зі службою!

source: Exit Red Carpet
az: Red Carpet'dən Çıx
ca: Surt del Red Carpet
cs: Ukončit Red Carpet
de: Red Carpet beenden
fi: Sulje Red Carpet
fr: Quitter Red Carpet
hu: Kilépés a Red Carpetból
ja: Red Carpetの終了
mk: Излез од Red Carpet
ne: रेड कार्पेट बाट निस्कनुहोस
nl: Red Carpet afsluiten
pa: ਰੈੱਟ ਕਾਰਪਿਟ ਬੰਦ ਕਰਨਾ
pl: Zakończ Red Carpet
pt: Sair do Red Carpet
sk: Ukončiť Red Carpet
sq: Dalja nga Red Carpet
uk: Вихід з Red Carpet

source: Dependency Resolution
az: Asıllılıq Həlli
ca: Resolució de la dependència
cs: Řešení závislostí
de: Abhängigkeitsauflösung
fi: Riippuvuuksien täyttö
fr: Résolution des dépendances
hu: Függőségfeloldás
ja: 依存関係の解決
mk: Резолуција на зависностите
ne: निर्भरता रिजोल्युसन
nl: Afhankelijkheden oplossing
pa: ਨਿਰਭਰਤਾ ਹੱਲ਼
pl: Rozdzielczość zależności
pt: Resolução Dependências
sk: Vyriešenie závislostí
sq: Zgjidhja e varësisë
sr@latn: Provera zavisnosti
uk: Розв'язання залежностей

source: Verifying System
az: Sistem Yoxlanır
ca: S'està verificant el sistema
cs: Ověřuji systém
de: System wird überprüft
fi: Tarkistetaan pakettien eheyttä
fr: Vérification du système
hu: Rendszer ellenőrzése
ja: システムを検証しています
mk: Системот се потврдува
ne: रुजु गर्ने प्रणाली
nl: Systeem wordt nu geverifiëerd
pa: ਸਿਸਟਮ ਜਾਂਚ
pl: Weryfikowanie systemu
pt: A Verificar Sistema
sk: Overujem systém
sq: Duke verifikuar sistemin
sr@latn: Proveravam sistem
uk: Перевірка системи

source: Resolving Dependencies
az: Asıllılıqlar Həll Edilir
ca: S'estan resolent les dependències
cs: Řeším závislosti
de: Abhängigkeiten werden aufgelöst
fi: Tarkistetaan riippuvuudet
fr: Résolution des dépendances
hu: Függőségek feloldása
ja: 依存関係を解決しています
mk: Се разрешуваат зависностите
ne: निर्भरताहरु निश्चित गर्दै
nl: Afhankelijkheden worden nu opgelost
pa: ਨਿਰਭਰਤਾ ਹਟਾਉਣੀ
pl: Wyszukiwanie zależności
pt: A Resolver Dependências
sk: Riešia sa závislosti
sq: Duke zgjidhur varësitë
sr@latn: Rešavam zavisnosti
uk: Розв'язання залежностей

source: You must agree to the licenses covering this software before installing it.
az: Bu tə'minatı qurmadan əvvəl onun lisenziyasını qəbul etməlisiniz.
ca: Abans d'instal·lar aquest programa heu d'estar d'acord amb la seva llicència.
cs: Před instalací tohoto software musíte souhlasit s licencemi, které se tohoto software týkají.
de: Sie müssen vor der Installation der Lizenz zustimmen, unter der diese Software steht.
fi: Sinun tulee hyväksyä ohjelmiston lisenssi käyttääksesi ennen kuin asennat sen.
fr: Vous devez être d'accord avec les licenses couvrant ce logiciel avant de l'installer.
hu: A telepítés előtt el kell fogadnia az(oka)t a licence(ke)t, amely(ek) alatt ez a szoftver áll.
ja: インストールする前に、このソフトウェアを対象とする使用許諾契約書に同意する必要があります。
mk: Мора да се согласите на лиценцата која го покрива овој софтвер пред да го инсталирате
ne: यो सफ्टवेयर स्थापना गर्नु भन्दा अगाडि यसलाइ अधिनस्थ गर्ने लाइसेन्सहरु संग तपाईं सहमत हुनुपर्दछ
nl: U moet accoord gaan met de licentie van deze software voordat u het installeert.
pl: Przed zainstalowaniem programu należy zaakceptować licencję go obejmującą.
pt: Tem de concordar com as licenças que cobrem esta aplicação antes de o instalar.
sk: Pred nainštalovaním tohto softvéru musíte súhlasiť s licenčnými podmienkami.
sq: Duhet të pranoni liçencat që shoqërojnë këtë software përpara se t'a instaloni.
sr@latn: Morate se složiti sa licencama koje se odnose na ovaj program pre nego što ga instalirate.
uk: Перед встановленням цієї програми слід погодитись з її ліцензією.

source: I Agree
az: Razılıq Verirəm
ca: Hi estic d'acord
cs: Souhlasím
de: Ich stimme zu
fi: Hyväksyn
fr: Je suis d'accord
hu: Elfogadom
ja: 同意します
mk: Се согласувам
ne: म सहमत छु
nl: Accoord
pa: ਮੈਂ ਸਹਿਮਤ ਹਾਂ
pl: Zgadzam się
pt: Eu Concordo
sk: Súhlasím
sq: Pranoj
sr@latn: Slažem se
uk: Я згоден

source: Dependency Resolution Failed
az: Asıllılıq Həlli Bacarılmadı
ca: Ha fallat la resolució de la dependència
cs: Řešení závislostí selhalo
de: Abhängigkeitsauflösung fehlgeschlagen
fi: Riippuvuuksien tarkistaminen epäonnistui
fr: Échec des résolutions de dépendance
hu: Függőségek feloldása sikertelen
ja: 依存関係の解決に失敗しました
mk: Анализата на зависностите е неуспешна
ne: निर्भरता रिजोल्युसन असफल
nl: Afhankelijkheids-oplossing mislukt
pl: Błąd rozdzielczości zależności
pt: Falha na Resolução Dependências
sk: Nepodarilo sa vyriešiť závislosti
sq: Zgjidhja e varësive dështoi
sr@latn: Neuspelo rešavanje zavisnosti
uk: Помилка розв'язання залежностей

source: System Verified
az: Sistem Təsdiqləndi
ca: S'ha verificat el sistema
cs: Systém ověřen
de: System überprüft
fi: Järjestelmä varmistettu
fr: Système vérifié
hu: A rendszer ellenőrizve
ja: システムが検証されました
mk: Системот е потврден
ne: प्रणाली रुजु गरियो
nl: Systeem geverifieerd
pa: ਸਿਸਟਮ ਜਾਂਚ
pl: System zweryfikowany
pt: Sistema Verificado
sk: Systém bol overený
sq: Sistemi u verifikua
sr@latn: Sistem proveren
uk: Систему перевірено

source: All package dependencies are satisfied, and no corrective actions are required.
az: Bütün paket asıllılıqları həll edilib, və düzəldici əməliyyata ehtiyac yoxdur.
ca: Totes les dependències del paquets són correctes i no es necessita cap acció correctiva.
cs: Všechny závislosti balíčků jsou splněny a nejsou potřeba žádné opravné akce.
de: Alle Paketabhängigkeiten sind erfüllt, es waren keine Korrekturen erforderlich.
fi: Kaikki pakettiriippuvuudet on täytetty, eikä korjaavia toimenpiteitätarvita.
fr: Toutes les dépendances des paquets sont satisfaites, aucune action correctrice n'est nécessaire.
hu: Minden csomagfüggőség ki van elégítve és nincs szükség javítóműveletekre.
ja: すべてのパッケージの依存関係が満たされています。修正アクションは必要ありません。
mk: Сите зависности на пакетот се задоволени, и не се бара корективна акција
ne: सबै प्याकेज निर्भरताहरु सन्तुष्ट छन, अनि कुनै संशोधन कार्यहरु आवश्यक छैन
nl: Alle pakketafhankelijkheden zijn vervuld. Er zijn geen corrigerende acties nodig.
pl: Wszystkie zależności międzypakietowe zostały spełnone i nie są potrzebne żadne dodatkowe działania poprawiające.
pt: Todas as dependências de pacotes estão satisfeitas, e não são necessárias acções correctivas.
sk: Všetky závislosti balíka sú splnené a nie sú požadované nijaké opravné akcie.
sq: Të gjitha varësitë e pakove plotësohen, dhe nuk ka nevojë për veprime korrigjuese.
sr@latn: Sve zavisnosti paketa su zadovoljene, i nikakve ispravke nisu potrebne.
uk: Усі залежності пакетів задоволені, не вимагається дій з виправлення.

source: Requested Installations
az: İstənən Qurulumlar
ca: Instal·lacions sol·licitades
cs: Vyžadované instalace
de: Angeforderte Installationen
fi: Asennettavat paketit
fr: Installations requises
hu: Kért telepítések
ja: 要求されたインストール
mk: Потребни инсталации
ne: अनुरोध गरिएको स्थापनाहरु
nl: Aangevraagde installaties
pa: ਇੰਸਟਾਲ ਕਰਨ ਲਈ ਮੰਗ
pl: Żądane instalacje
pt: Instalações Pedidas
sk: Požadované inštalácie
sq: Instalimet e kërkuara
sr@latn: Tražene instalacije
uk: Запитані встановлення

source: Requested Removals
az: İstənən Silmələr
ca: Supressions sol·licitades
cs: Vyžadovaná odebrání
de: Angeforderte Entfernvorgänge
fi: Poistettavat paketit
fr: Suppressions requises
hu: Kért törlések
ja: 要求された削除
mk: Потребни се отстранувања
ne: अनुरोध गरिएको विस्थापनहरु
nl: Aangevraagde verwijderingen
pa: ਹਟਾਉਣ ਦੀ ਮੰਗ
pl: Żądane usunięcia
pt: Remoções Pedidas
sk: Požadované odstránenia
sq: Heqjet e kërkuara
sr@latn: Tražena uklanjanja
uk: Запитані видалення

source: Required Installations
az: Məcburi Qurulumlar
ca: Instal·lacions necessàries
cs: Vyžadované instalace
de: Erforderlich Installationen
fi: Riippuvuuksien vuoksi asennettavat paketit
fr: Installations requises
hu: Szükséges telepítések
ja: 必要なインストール
mk: Потребна е инсталација
ne: आवश्यक स्थापनाहरु
nl: Vereisde installaties
pa: ਇੰਸਲਾਟ ਲਈ ਲੋੜੀਦੇ
pl: Wymagane instalacje
pt: Instalações Obrigatórias
sk: Požadované inštalácie
sq: Instalimet e nevojshme
sr@latn: Neophodne instalacije
uk: Потрібні встановлення

source: Required Removals
az: Məcburi Silmələr
ca: Supressions necessàries
cs: Vyžadovaná odebrání
de: Erforderliche Entfernvorgänge
fi: Riippuvuuksien vuoksi poistettavat paketit
fr: Suppressions requises
hu: Szükséges törlések
ja: 必要な削除
mk: Потребни се отстранувања
ne: आवश्यक विस्थापनहरु
nl: Vereisde verwijderingen
pa: ਲੋੜੀਦੇ ਪੈਕੇਜ ਹਟਾਉਣ ਲ਼ਈ
pl: Wymagane do usunięcia
pt: Remoções Obrigatórias
sk: Požadované odstránenia
sq: Heqjet e nevojshme
sr@latn: Neophodna uklanjanja
uk: Потрібні видалення

source: Continue
az: Davam Et
ca: Continua
cs: Pokračovat
de: Fortfahren
fi: Jatka
fr: Poursuivre
hu: Folytatás
ja: 続行
mk: Продолжи
ne: जारी राख्नुहोस्
nl: Doorgaan
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
pt: Continuar
sk: Pokračovať
sq: Vazhdo
sr@latn: Nastavi
uk: Продовжити

source: Catalog
sk: Katalóg
uk: Каталог

source: Package
az: Paket
ca: Paquet
cs: Balíček
de: Paket
fi: Paketti
fr: Paquet
hu: Csomag
ja: パッケージ
mk: Пакет
ne: प्याकेज
nl: Pakket
pa: ਪੈਕੇਜ
pl: Pakiet
pt: Pacote
sk: Balík
sr@latn: Paket
uk: Пакет

source: Current Version
az: Hazırkı Buraxılış
ca: Versió actual
cs: Aktuální verze
de: Aktuelle Version
fi: Nykyinen Versio
fr: Version courante
hu: Jelenlegi verzió
ja: 現在のバージョン
mk: Тековна верзија
ne: हालको संस्करण
nl: Huidige Versie
pa: ਮੌਜੂਦਾ ਵਰਜਨ
pl: Bieżąca wersja
pt: Versão Actual
sk: Aktuálna verzia
sq: Versioni aktual
sr@latn: Trenutna verzija
uk: Поточна версія

source: New Version
az: Yeni Buraxılış
ca: Versió nova
cs: Nová verze
de: Neue Version
fi: Uusi Versio
fr: Nouvelle version
hu: Új verzió
ja: 新しいバージョン
mk: Нова верзија
ne: नयाँ संस्करण
nl: Nieuwe Versie
pa: ਨਵਾਂ ਵਰਜਨ
pl: Nowa wersja
pt: Nova Versão
sk: Nová verzia
sq: Versioni i ri
sr@latn: Nova verzija
uk: Нова версія

source: Size
az: Böyüklük
ca: Mida
cs: Velikost
de: Größe
fi: Koko
fr: Taille
hu: Méret
ja: サイズ
mk: Големина
ne: आकार
nl: Grootte
pa: ਆਕਾਰ
pl: Rozmiar
pt: Tamanho
sk: Veľkosť
sq: Madhësia
sr@latn: Veličina
uk: Розмір

source: All
az: Hamısı
ca: Tot
cs: Vše
de: Alle
fi: Kaikki
fr: Tous
hu: Minden
ja: すべて
mk: Сите
ne: सबै
nl: Alle
pa: ਸਭ
pl: Wszystko
pt: Todos
sk: Všetky
sq: Gjithçka
sr@latn: Sve
uk: Усі

source: Installations
az: Qurulumlar
ca: Instal·lacions
cs: Instalace
de: Installationen
fi: Asennukset
hu: Telepítések
ja: インストール
mk: Инсталации
ne: स्थापनाहरु
nl: Installaties
pa: ਇੰਸਟਾਲੇਸ਼ਨ
pl: Instalacje
pt: Instalações
sk: Inštalácie
sq: Instalimet
sr@latn: Instalacije
uk: Встановлення

source: Removals
az: Silmələr
ca: Supressions
cs: Odebrání
de: Entfernvorgänge
fi: Poistot
fr: Suppressions
hu: Eltávolítások
ja: 削除
mk: Отстранувања
ne: विस्थापनहरु
nl: Verwijderingen
pa: ਹਟਾਉਣਾ
pl: Usuwane
pt: Remoções
sk: Odstránenia
sq: Heqjet
sr@latn: Uklanjanja
uk: Видалення

source: Upgrades
az: Yeniləmələr
ca: Actualitzacions
cs: Aktualizace
de: Aktualisierungen
fi: Päivitykset
fr: Mises à jour
hu: Frissítések
ja: アップグレード
mk: Надграби
ne: स्तरवृद्धि गर्नुहोस
nl: Nieuwe Versies
pa: ਨਵੀਨੀਕਰਨ
pl: Aktualizacje
pt: Actualizações
sk: Nové verzie
sq: Rifreskimet
sr@latn: Dograđivanja
uk: Оновлення

source: User:
az: İstifadəçi:
ca: Usuari:
cs: Uživatel:
de: Benutzer:
fi: Käyttäjä:
fr: Utilisateur :
hu: Felhasználó:
ja: ユーザ:
mk: Корисник:
ne: प्रयोगकर्ता:
nl: Gebruiker:
pa: ਉਪਭੋਗਤਾ:
pl: Użytkownik
pt: Utilizador:
sk: Používateľ:
sq: Përdoruesi:
sr@latn: Korisnik:
uk: Користувач:

source: Timeframe (days):
az: Vaxt aralığı (gün):
ca: Segment de temps (days):
cs: Rozsah času (dny):
de: Zeitfenster (Tage):
fi: Aikaväli (päivää):
fr: Delai (jours) :
hu: Időkeret (nap):
ja: タイムフレーム(日数):
mk: Временска рамка (денови):
ne: समयफ्रेम (दिनहरु):
nl: Tijdsbestek (dagen):
pl: Ramy czasowe (dni):
pt: Espaço Temporal (dias):
sk: Časový interval (v dňoch):
sq: Intervali (ditë):
sr@latn: Vremenski rok (dani):
uk: Інтервал часу (днів):

source: Bundle
sk: Zväzok
uk: Група

source: Unknown
sk: Neznáme
uk: Невідомо

source: Searching...
az: Axtarılır...
ca: S'està cercant..
cs: Hledám...
de: Suchvorgang...
fi: Etsitään...
fr: Recherche...
hu: Keresés...
ja: 検索しています...
mk: Пребарувам...
ne: खोजी गर्दै...
nl: Bezig met zoeken...
pa: ਖੋਜ ਜਾਰੀ ਹੈ...
pl: Wyszukiwanie...
pt: A Procurar...
sk: Hľadá sa...
sq: Duke kërkuar...
sr@latn: Tražim...
uk: Пошук...

source: Time
az: Vaxt
ca: Hora
cs: Čas
de: Zeit
fi: Aika
fr: Durée
hu: Idő
ja: 時間
mk: Време
ne: समय
nl: Tijd
pa: ਸਮਾਂ
pl: Czas
pt: Hora
sk: Čas
sq: Ora
sr@latn: Vreme
uk: Час

source: Action
az: Gedişat
ca: Acció
cs: Akce
de: Aktion
fi: Toiminto
hu: Művelet
ja: アクション
mk: Дејствие
ne: कार्य
nl: Actie
pa: ਕਾਰਵਾਈ
pl: Działanie
pt: Acção
sk: Akcia
sq: Veprimi
sr@latn: Postupak
uk: Дія

source: User
az: İstifadəçi
ca: Usuari
cs: Uživatel
de: Benutzer
fi: Käyttäjä
fr: Utilisateur
hu: Felhasználó
ja: ユーザ
mk: Корисник
ne: प्रयोगकर्ता
nl: Gebruiker
pa: ਉਪਭੋਗਤਾ
pl: Użytkownik
pt: Utilizador
sk: Používateľ
sq: Përdoruesi
sr@latn: Korisnik
uk: Користувач

source: Old Version
az: Köhnə Buraxılış
ca: Versió antiga
cs: Stará verze
de: Alte Version
fi: Vanha Versio
fr: Ancienne version
hu: Régi verzió
ja: 旧バージョン
mk: Стара верзија
ne: पुरानो संस्करण
nl: Oude versie
pa: ਪੁਰਾਣਾ ਵਰਜਨ
pl: Stara wersja
pt: Versão Antiga
sk: Stará verzia
sq: Versioni i vjetër
sr@latn: Stara verzija
uk: Стара версія

source: History
az: Keçmiş
ca: Història
cs: Historie
de: Chronik
fi: Historia
fr: Historique
hu: Előzmények
ja: 履歴
mk: Историја
ne: इतिहास
nl: Geschiedenis
pa: ਅਤੀਤ
pl: Historia
pt: Histórico
sk: História
sq: Kronollogjia
sr@latn: Istorijat
uk: Історія

source: _History
az: _Keçmiş
ca: _Història
cs: _Historie
de: C_hronik
fi: _Historia
fr: _Historique
hu: _Előzmények
ja: 履歴(_H)
mk: Историја
ne: _ईतिहास
nl: _Geschiedenis
pa: ਅਤੀਤ(_H)
pl: _Historia
pt: _Histórico
sk: _História
sq: _Kronollogjia
sr@latn: _Istorijat
uk: _Історія

source: No results found.
az: Nəticə tapılmadı.
ca: No s'ha trobat cap resultat.
cs: Nenalezeny žádné výsledky.
de: Keine Ergebnisse gefunden.
fi: Ei hakutuloksia.
fr: Aucun résulat trouvé.
hu: Nincs eredmény.
ja: 結果が見つかりません。
mk: Не се пронајдени резултати.
ne: परिणामहरू भेटिएन
nl: Geen resultaten gevonden.
pa: ਕੋਈ ਨਤੀਜਾ ਨਹੀਂ ਲੱਭਾ ਹੈ।
pl: Nie znaleziono wyników.
pt: Nenhum resultado encontrado.
sk: Žiadne výsledky.
sq: Nuk u gjet asnjë rezultat.
sr@latn: Ništa nije nađeno.
uk: Результатів не знайдено.
