Repository: joeshaw/red-carpet
Catalog: po/*.po
Languages: az, ca, cs, de, fi, fr, hu, ja, mk, ne, nl, pa, pl, pt, sk, sq, sr@latn, uk

source: %s Channel Subscriptions
az: %s Kanal Abunəlikləri
ca: %s subscripcions al canal
cs: %s přihlášených kanálů
de: %s Kanalabonnements
fi: %s Kanavat
fr: Inscriptions au canaux de %s
hu: Feliratkozások %s csatornára
ja: %s のチャネル加入
mk: %s претплати на каналот
nl: %s kanaalabonnementen
pa: %s ਚੈਨਲ ਮੈਂਬਰੀ
pl: %s subskrypcji kanałów
pt: %s Subscrições Canais
sq: Nënshkrime tek kanali %s
sr@latn: Prijava na kanale: %s

source: You do not have permission to subscribe or unsubscribe from channels. You will be unable to make any changes to the subscriptions.
az: Kanallara abunə olma və abunəlikdən çıxma üçün səlahiyyətiniz yoxdur. Abunəliklərdə heç bir dəyişikliyi həyata keçirə bilməyəcəksiniz.
ca: No teniu permís per subscriure o cancel·lar la subscripció dels canals. No podreu realitzar cap canvi a les subscripcions.
cs: Nemáte oprávnění přihlásit se ke kanálům nebo se od nich odhlásit. Nebudete moci provádět změny v přihlášení.
de: Sie haben nicht die erforderlichen Zugriffsrechte, um Kanäle zu abonnieren oder abzubestellen. Sie können keine Änderungen an den Abonnements vornehmen.
fi: Teillä ei ole oikeuksia tilata kanavia tai poistaa kanavatilauksia. Te ette voi tehdä muutoksia tilauksiin.
fr: Vous n'avez pas le droits de vous inscrire ou de vous désincrire des canaux. Vous ne serez pas en mesure d'effectuer des changements dans les inscriptions.
hu: Nincs jogosultsága feliratkozni csatornákra vagy leiratkozni róluk. Nem fog tudni a feliratkozásokon változtatni.
ja: チャネルへの加入または加入解除のための権利がありません。加入に変更を加えることはできません。
mk: Немате дозвола да се претплатите или откажете претплата од каналите. Не можете да правите измени во претплатите
nl: U heeft geen toestemming om op kanalen te abonneren of deze op te zeggen. U zult geen veranderingen kunnen aanbrengen in de abonnementen.
pl: Nie posiadasz uprawnień do subskrybowania i desubskrybowania kanałów. Nie będzie można wprowadzać żadnych zmian do subskrybcji.
pt: Não possui permissões para subscrever ou desubscrever canais. Não poderá efectuar quaisquer alterações às subscrições.
sq: Nuk ke të drejtë të regjistrohesh apo çregjistrohesh nga kanalet. Nuk do të kesh mundësi të kryesh asnjë lloj ndryshimi tek nënshkrimet.
sr@latn: Nemate dozvolu za prijavljivanje i odjavljivanje sa kanala. Nećete moći da menjate ništa u vezi prijava na kanale.

source: There are no software updates available in any subscribed channels.
az: Abunəliyiniz olan heç bir kanalda proqram tə'minatı yeniləmələri hazırda yoxdur.
ca: No hi ha cap actualitzacions de programari en els canals subscrits.
cs: V žádném přihlášeném kanálu nejsou k dispozici aktualizace software.
de: In keinen abonnierten Kanälen ist aktualisierte Software verfügbar
fi: Tilatuilla kanavilla ei ole ohjelmistopäivityksiä saatavilla.
fr: Il n'y a pas de mise à jour logicielle disponible dans les canaux souscrits.
hu: Nem érhető el szoftverfrissítés egyetlen olyan csatornán sem, amelyre fel van iratkozva.
ja: 加入しているチャネルに適用されるソフトウェアの更新がありません。
mk: Нема расположиви софтверски надградби на ниеден претплатен канал
nl: Er zijn geen software updates beschikbaar in de geabonneerde kanalen.
pl: Brak dostępnych aktualizacji oprogramowania w żadnym z zasubskrybowanych kanałów.
pt: Não existem actualizações de aplicações disponíveis em qualquer canal subscrito.
sq: Nuk ka asnjë version të ri software në të gjithë kanalet e nënshkruar.
sr@latn: Nema dostupnih programskih novina ni na jednom prijavljenom kanalu.

source: X Windows
mk: X Прозорци
ne: एक्स विन्डोहरु
pa: X ਝਰੋਖਾ
pl: X Window
sr@latn: Iks prozori (X)

source: URL
fi: Osoite
ne: युआरएल

source: System could not be activated: Invalid activation code or email address.
pl: Nie można zaktywować systemu: Niepoprawny kod aktywacji lub adres e-mail.
sq: Sistemi nuk do të aktivohet: Kod aktivimi apo adresë email e pasaktë.

source: Unable to mount '%s' as a channel
pl: Nie można zamontować "%s" jako kanału
sr@latn: Ne mogu da montiram '%s' kao kanal

source: Server
pl: Serwer

source: Server URL:
pl: Adres URL serwera:
sr@latn: Adresa servera:

source: Mirrors
pl: Serwery zwierciadlane

source: Enable Premium Services (Red Carpet Express or Enterprise)
pl: Włączone usługi dodatkowe (Red Carpet Express i Enterprise)
sr@latn: Uključi dodatne usluge ( Red Carpet Express ili Enterprise)

source: C
ne: सि
pa: ਸੀ
