Repository: joeshaw/red-carpet
Catalog: po/*.po
Languages: az, ca, cs, de, fi, fr, hu, ja, mk, ne, nl, pa, pl, pt, sk, sq, sr@latn, uk

source: Please wait while getting data.
az: Mə'lumat alınır, xahiş edirik gözləyin.
ca: Espereu mentre s'obtenen les dades.
cs: Počkejte prosím, než získám data.
de: Bitte warten, Daten werden abgerufen.
fi: Ole hyvä ja odota, lataan tietoa.
fr: Veuillez patienter pendant la récupération des données.
hu: Kérem várjon, az adatok lekérése folyamatban van.
ja: データを取得しています。お待ちください。
mk: Причекајте додека се собираат податоците
ne: कृपया डाटा प्राप्त गर्दा पर्खनुहोस
nl: Even geduld alstublieft, de gegevens worden opgehaald.
pa: ਡਾਟਾ ਪ੍ਰਾਪਤ ਹੋਣ ਤੱਕ ਉਡੀਕ ਕਰੋ।
pl: Poczekaj chwilę, aż dane zostaną pobrane.
pt: Aguarde por favor, estão a ser obtidos dados.
sk: Načítavam dáta, prosím, čakajte.
sq: Durim gjatë marrjes së së dhënave.
sr@latn: Molim sačekajte dok uzimam podatke.
uk: Зачекайте поки отримуються дані.

source: Please ensure that your network settings are correct.
az: Xahiş edirik şəbəkə qurğularınızın düzgün olduğuna əmin olun.
ca: Assegureu-vos que la vostra configuració de xarxa sigui correcta.
cs: Zkontrolujte prosím, zda jsou vaše nastavení sítě správně.
de: Bitte stellen Sie sicher, dass Ihre Netzwerkeinstellungen korrekt sind.
fi: Ole hyvä ja varmista verkkoasetuksiesi oikeellisuus.
fr: Veuillez vérifier que les préférénces réseau sont correctes.
hu: Kérem ellenőrizze, hogy a hálózati beállításai megfelelőek-e.
ja: ネットワークの設定が正しいことを確認してください。
mk: Осигурајте се дека мрежните подесувања се точни.
ne: कृपया तपाईंको संजाल सेटिंगहरु सहि छन भनेर विश्वस्त हुनुहोस
nl: Controleer of uw netwerkinstellingen goed zijn.
pa: ਕਿਰਪਾ ਕਰਕੇ ਇਹ ਜਾਂਚ ਕਰੋ ਕਿ ਤੁਹਾਡੀ ਨੈੱਟਵਰਕ ਵਿਵਸਥਾ ਠੀਕ ਹੈ।
pl: Upewnij się, że twoje ustawienia sieciowe są poprawne.
pt: Certifique-se de que as suas definições de rede estão correctas.
sk: Skontrolujte prosím, či sú sieťové nastavenia správne.
sq: Sigurohuni që parametrat tuaj të rrjetit janë korrekte.
sr@latn: Proverite da li su mrežna podešavanja ispravna.
uk: Переконайтесь, що параметри мережі правильні.

source: Refreshing catalog data
sk: Aktualizujem dáta katalógu
uk: Оновлюються дані каталогу

source: Downloading catalog information
sk: Sťahujem informácie o katalógu
uk: Завантажуються дані каталогу

source: Verifying
az: Doğrulanır
ca: S'està verificant
cs: Ověřuji
de: Überprüfen
fi: Varmistetaan
fr: Vérification
hu: Ellenőrzés
ja: 確認しています
mk: Се потврдува
ne: रुजु गर्दै
nl: Bezig met controleren
pa: ਜਾਂਚ ਜਾਰੀ ਹੈ
pl: Weryfikacja
pt: A verificar
sk: Overujem
sq: Duke verifikuar
sr@latn: Proveravam
uk: Перевірка

source: Unable to verify package signature for
az: Bu paketin paket imzası yoxlana bilmədi:
ca: No es pot verificar la signatura de paquet de
cs: Nemohu ověřit podpis balíčku pro
de: Paketsignatur konnte nicht überprüft werden für
fi: Paketin allekirjoitus ei ole tunnettu
fr: Impossible de vérifier la signature du paquet
hu: Nem lehet a csomagaláírást ellenőrizni a következőhöz:
ja: パッケージの署名を確認できません:
mk: Не можеше да се потврди потписот на пакетот за
ne: को लागि प्याकेज हस्ताक्षर रुजु गर्न असमर्थ
nl: Niet in staat pakket-handtekening te verifiëren voor
pa: ਪੈਕੇਜ ਦੇ ਦਸਤਖਤਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਹੈ
pl: Nie można zweryfikować podpisu pakietu dla
pt: Incapaz de verificar assinatura de pacote para
sk: Nepodarilo sa overiť podpis balíka
sq: I pamundur verifikimi i firmës së pakos për
sr@latn: Ne mogu da proverim potpis paketa za
uk: Не вдається перевірити підпис пакету

source: There is no package signature for
az: Bu paketin paket imzası mövcud deyil:
ca: No hi ha cap signatura de paquet de
cs: Chybí podpis balíčku pro
de: Es existiert keine Paketsignatur für
fi: Paketilla ei ole allekirjoitusta
fr: La signature du paquet est manquante pour
hu: Nincs csomagaláírás a következőhöz:
ja: パッケージの署名がありません:
mk: Нема потпис на пакетот за
ne: को लागि कुनै प्याकेज हस्ताक्षर छैन
nl: Er is geen pakkethandtekening voor
pa: ਪੈਕੇਜ ਲਈ ਕੋਈ ਦਸਤਖਤ ਨਹੀਂ ਹਨ
pl: Brak podpisu pakietu dla
pt: Não existe assinatura de pacote para
sk: Nie je k dispozícii podpis balíka
sq: Asnjë firmë paketi në dispozicion për
sr@latn: Nema potpisa paketa za
uk: Відсутній підпис пакету

source: Preparing Transaction
az: Nəqliyyat Hazırlanır
ca: S'està preparant la transacció
cs: Připravuji transakci
de: Übertragung wird vorbereitet
fi: Valmistellaan tehtäviä
fr: Transaction en préparation
hu: Tranzakció előkészítése
ja: トランザクションを準備しています
mk: Припремам трансакција
ne: कारोबार तयारी गर्दै
nl: Transactie wordt voorbereid
pa: ਤਬਦੀਲੀ ਲਈ ਤਿਆਰ ਹੈ
pl: Rozpoczynanie transakcji
pt: A Preparar Transacção
sk: Začínam transakciu
sq: Duke përgatitur shkëmbimin
sr@latn: Pripremam prenos
uk: Готується транзакція

source: Installing
az: Qurulur
ca: S'està instal·lant
cs: Instaluji
de: Installieren
fi: Asennetaan
fr: Installation
hu: Telepítés
ja: インストールしています
mk: Инсталирам
ne: स्थापना गर्दै
nl: Bezig met installeren
pa: ਇੰਸਟਾਲ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ
pl: Instalowanie
pt: A instalar
sk: Inštalujem
sq: Duke instaluar
sr@latn: Instaliram
uk: Встановлення

source: Removing
az: Silinir
ca: S'està suprimint
cs: Odstraňuji
de: Entfernen
fi: Poistetaan
fr: Suppression
hu: Eltávolítás
ja: 削除しています
mk: Отстранувам
ne: हटाउँदै
nl: Bezig met verwijderen
pa: ਹਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ
pl: Usuwanie
pt: A remover
sk: Odstraňujem
sq: Duke hequr
sr@latn: Uklanjam
uk: Видалення

source: Configuring
az: Quraşdırılır
ca: S'està configurant
cs: Nastavuji
de: Konfigurieren
fi: Asetetaan
fr: Configuration
hu: Beállítás
ja: 設定しています
mk: Конфигурирам
ne: कन्फिगर गर्दै
nl: Bezig met configureren
pa: ਸੰਰਚਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Konfigurowanie
pt: A configurar
sk: Konfigurujem
sq: Duke konfiguruar
sr@latn: Podešavam
uk: Налаштовування

source: Licensed under the GNU General Public License, version 2
az: GNU Ümümi İctimai Lisenziyası, buraxılış 2 ilə lisenziyalaşdırılıb
ca: Sota la llicència pública general GNU(General Public License), versió 2
cs: Licencováno pod podmínkami GNU General Public LIcense, verze 2
de: Lizensiert unter der GNU General Public License, Version 2
fi: Lisenssi GNU General Public License, Version 2
fr: Sous license General·Public·License GNU,·version·2
hu: A GNU GPL licenc 2. verziója alatt megjelent program
ja: GNU一般公衆利用許諾契約書バージョン2に従いライセンス供与
mk: Лиценцирано под GNU General Public License, 2-ра верзија
ne: जिएनयु साधारण सार्वजनिक लाइसेन्स अन्तर्गत लाइसेन्स प्राप्त,संस्करण २
nl: Uitgebracht onder de GNU General Public License, versie 2
pa: ਗਨੂ ਜਰਨਲ ਪਬਲਿਕ ਲਾਇਸੈਂਸ ਵਰਜਨ ੨ ਦੀਆਂ ਸ਼ਰਤਾਂ ਮੁਤਾਬਕ
pl: Program licencjonowany na warunkach Ogólnej Licencji Publicznej GNU, wersja 2
pt: Licenciado sob a Licença Pública Geral GNU, versão 2
sk: Licencované podľa GNU General Public License, verzia 2
sq: Lëshuar nën Liçencën Publike Gjenerale GNU, versioni 2
sr@latn: Licencirano pod 'GNU' Opštom Javnom Licencom, verzija 2
uk: Ліцензія GNU General Public License, версії 2

source: Registration
sk: Registrácia
uk: Реєстрація

source: Service:
ca: Servei:
cs: Služba:
de: Dienst:
fi: Palvelu:
hu: Szolgáltatás:
ja: サービス:
mk: Сервис:
ne: सेवा
pa: ਸੇਵਾ:
pt: Serviço:
sk: Služba:
sq: Shërbimi:
uk: Служба:

source: Email:
az: ePoçt:
ca: Correu electrònic:
fi: Sähköpostiosoite:
fr: Adresse électronique :
ja: 電子メール:
mk: Е-пошта:
ne: इमेल
pa: ਈ-ਪੱਤਰ:
uk: Ел.пошта:

source: Registration Code:
sk: Registračný kód:
uk: Код реєстрації:

source: Register
sk: Registrovať
uk: Зареєструвати

source: Please fill in both email and registration code.
sk: Prosím zadajte e-mail a registračný kód.
uk: Заповніть поля адреси ел. пошти та реєстраційного коду.

source: Unable to activate
az: Fəallaşdırıla bilmədi
ca: No es pot activar
cs: Nemohu aktivovat
de: Aktivierung nicht möglich
fi: Aktivointi epäonnistui
fr: Impossible d'activer
hu: Nem lehet aktiválni
ja: アクティベートできません
mk: Не можам да активирам
ne: क्रियाशिल गर्न असमर्थ
nl: Het activeren is mislukt
pa: ਸਰਗਰਮ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pl: Nie można uaktywnić
pt: Incapaz de activar
sk: Chyba pri aktivácii
sq: Aktivimi nuk është i mundur
sr@latn: Ne mogu da aktiviram
uk: Не вдається активувати

source: Please ensure you typed the email address and registration code correctly
sk: Skontrolujte, že ste zadali správnu e-mailovú adresu a registračný kód
uk: Перевірте, що ви правильно ввели адресу ел.пошти та реєстраційний код

source: Unable to show help because the help files were missing. Please report this to your vendor.
az: Yardım göstərilə bilmədi. Bə'zi yardım faylları əksikdir.
ca: No es pot mostrar l'ajuda perquè falten els fitxers d'ajuda. Aviseu al vostre proveïdor, si us plau.
cs: Nemohu zobrazit nápovědu, protože soubory nápovědy chybí. Ohlaste to prosím svému dodavateli.
de: Die Hilfe konnte nicht angezeigt werden, da die Hilfedateien fehlten. Bitte berichten Sie dies Ihrem Anbieter.
fi: Ohjeen aukaisu epäonnistui koska ohjeen tiedostot puuttuvat. Ole hyvä ja ilmoita toimittajallesi.
fr: Impossible d'afficher l'aide, car les fichiers d'aide sont manquant. Veuillez en informer votre vendeur
hu: Nem lehet megjeleníteni a súgót, mert hiányoznak a súgófájlok. Kérem jelentse ezt a gyártónak.
ja: ヘルプファイルが見つからないため、ヘルプを表示できません。ベンダーに報告してください。
mk: Не можам да ја прикажам помошта поради тоа што помошните датотеки недостастуваат.
ne: देखाउन असमर्थ किनभने मद्दत फाइलहरु हराइरहेका थिए कृपया यो प्रतिवेदन तपाईंको बिक्रेतालाइ दिनुहोस
nl: Kon de hulp niet tonen omdat de hulp-bestanden ontbreken. Rapporteer dit bij de leverancier.
pl: Nie można wyświetlić pomocy, ponieważ brakuje plików pomocy. Zgłoś ten błąd swojemu dostawcy.
pt: Incapaz de mostrar a ajuda porque não foram encontrados os ficheiros de ajuda. Relate esta ocorrência ao seu distribuidor.
sk: Nepodarilo sa zobraziť pomocníka, pretože chýbajú jeho súbory. Prosím, oznámte to svojmu dodávateľovi.
sq: E pamundur hapja e ndihmës pasi mungojnë files e ndihmës. Të lutem vihu në kontakt me shitësin tuaj.
sr@latn: Ne mogu da prikažem pomoć jer nedostaje datoteka. Prijavite ovo Vašem prodavcu.
uk: Не вдається відкрити файли довідки. Сповістіть про це постачальника продукту.

source: Unable to show help because there are no applications available to view help.
az: Yardım göstərilə bilmədi. Yardım nümayişçisi proqramlar tapıla bilmədi.
ca: No es pot mostrar l'ajuda perquè no hi ha cap aplicació disponible per a veure-la.
cs: Nemohu zobrazit nápovědu, protože pro zobrazení nápovědy nejsou k dispozici žádné aplikace.
de: Die Hilfe konnte nicht angezeigt werden, da keine Anwendungen zum Anzeigen der Hilfe verfügbar sind.
fi: Ohjeen epäonnistui koska ohjeen näyttämiseen soveltuvaa ohjelmaa ei löytynut.
fr: Impossible d'afficher l'aide, car il n'y a aucune application disponible pour afficher l'aide.
hu: Nem lehet megjeleníteni a súgót, mert nem áll rendelkezésre a megjelenítéséhez súgómegjelenítő alkalmazás.
ja: ヘルプを表示するためのアプリケーションがないため、ヘルプを表示できません。
mk: Не можам да прикажам помош поради тоа што нема достапни апликации за преглед на помошта.
ne: मद्दत देखाउन असमर्थ किनभने मद्दत हेर्नको लागि कुनै अनुप्रयोगहरु उपलब्ध छैनन
nl: Kon de hulp niet tonen omdat er geen toepassingen beschikbaar waren waarmee de jhulp getoond kan worden.
pl: Nie można wyświetlić pomocy, ponieważ brakuje aplikacji umożliwiającej przeglądanie pomocy.
pt: Incapaz de mostrar a ajuda porque não existe nenhuma aplicação disponível para visualizar a ajuda.
sk: Nepodarilo sa zobraziť pomocníka, pretože nie sú k dispozícii aplikácie na zobrazenie pomocníka.
sq: E pamundur shfaqja e ndihmës pasi mungojnë programet për të shikuar ndihmën.
sr@latn: Ne mogu da prikažem pomoć jer nema aplikacije za pregled pomoći.
uk: Не вдається показати довідку, тому що немає програм здатних її відобразити.

source: Are you sure you want to open %d package information windows?
az: %d paket mə'lumatı pəncərəsini həqiqətən də açmaq istəyirsiniz?
ca: Esteu segur que voleu obrir %d finestres d'informació de paquet?
cs: Jste si jisti, že chcete otevřít %d oken informací o balíčku?
de: Sind Sie sicher, dass Sie %d Paketinformationsfenster öffnen wollen?
fi: Haluatko varmasti aukaista paketin %d tietoikkunat?
fr: Êtes-vous sûr de vouloir ouvrir %d fenêtres d'informations sur les paquets ?
hu: Biztos meg akar nyitni %d csomaginformációs ablakot?
ja: %d パッケージ情報ウィンドウを開きますか?
mk: Дали сте сигурни дека сакате да ги отворите %d прозорците со информации за пактетите?
ne: के तपाईं विश्वस्त हुनुहुन्छ कि तपाईं %d प्याकेज जानकारी विन्डोहरु खोल्न चाहनुहुन्छ ?
nl: Weet u zeker dat u %d pakket-informatievensters wilt openen?
pl: Czy na pewno chcesz otworzyć %d okien informacyjnych pakietu?
pt: Tem a certeza que quer abrir %d janelas de informação de pacote?
sk: Naozaj chcete otvoriť %d okien s informáciami o balíkoch?
sq: Dëshironi të hapni dritaren e informacionit të pakos %d?
sr@latn: Sigurno želite da otvorite prozore sa informacijama o paketu %d ?
uk: ВИ впевнені, що бажаєте відкрити %d вікон з інформацією про пакети?

source: Run Now
az: İndi İcra Et
ca: Executa ara
cs: Spustit nyní
de: Jetzt ausführen
fi: Suorita tehtävät
fr: Exécuter maintenant
hu: Futtatás most
ja: 今すぐ実行
mk: Изврши веднаш
ne: अहिले सञ्चालन गर्नुहोस
nl: Uitvoeren
pa: ਹੁਣੇ ਚਲਾਓ
pl: Uruchom teraz
pt: Executar Agora
sk: Spustiť teraz
sq: Zbato tani
sr@latn: Pokreni odmah
uk: Запустити зараз

source: Perform installations and removals
az: Qurulum və silmələri tədbiq edin
ca: Realitza les instal·lacions i supressions
cs: Provést instalace a odebrání
de: Installations- und Entfernvorgänge durchführen
fi: Suorita asennukset ja poistot
fr: Effectuer les installations et les suppressions
hu: Telepítések és eltávolítások végrehajtása
ja: インストールと削除を実行します
mk: Изврши инсталирање и отстранување
ne: स्थापनाहरु र विस्थापनहरु गर्नुहोस
nl: Installaties en verwijderingen uitvoeren
pa: ਇਸਟਾਲੇਸ਼ਨ ਤੇ ਹਟਾਉਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਕਰੋ
pl: Przeprowadza instalacje i usuwanie pakietów
pt: Efectuar instalações e remoções
sk: Vykonať inštalácie a odstránenia
sq: Kryen instalime dhe disinstalime
sr@latn: Obavi instalacije i uklanjanja
uk: Виконати встановлення та видалення

source: Catalogs
sk: Katalógy
uk: Каталоги

source: Change your catalog subscriptions
sk: Upraviť prihlásenia katalógov
uk: Змінити каталог передплати

source: Refresh
az: Təzələ
ca: Refresca
cs: Obnovit
de: Auffrischen
fi: Päivitä
fr: Rafraîchir
hu: Frissítés
ja: 更新
mk: Освежи
ne: ताजा गर्नुहोस्
nl: Verversen
pa: ਤਾਜ਼ਾ
pl: Odśwież
pt: Actualizar
sk: Obnoviť
sq: Rifresko
sr@latn: Osveži
uk: Оновити

source: Refresh catalog data
sk: Obnoviť dáta katalógu
uk: Оновити дані каталогу

source: Mark for _Installation
az: _Qurulum Üçün İşarələ
ca: Marca per _instal·lar
cs: Označit pro _instalaci
de: Zur _Installation vormerken
fi: Merkitse _Asennettavaksi
fr: Marquer pour _installation
hu: Kijelölés _telepítésre
ja: インストール用にマーク(_I)
mk: Означи за _инсталација
ne: स्थापना को लागि चिन्ह लगाउनुहोस
nl: Markeer voor _Installatie
pa: ਇੰਸਟਾਲੇਸ਼ਨ ਲਈ ਚੁਣੋ(_I)
pl: Zaznacz do in_stalacji
pt: Marcar para _Instalação
sk: Označiť na _inštaláciu
sq: Shënoje për _Instalim
sr@latn: Označi za _instalaciju
uk: Позначити для _встановлення

source: Mark selected packages for installation
az: Seçili paketləri qurmaq üçün işarələ
ca: Marca els paquets seleccionats per insta·lar
cs: Označit vybrané balíčky pro _instalaci
de: Die gewählten Pakte zur Installation vormerken
fi: Merkitse valitut paketit asennettavaksi
fr: Marquer les paquets sélectionnés pour installation
hu: A kiválasztott csomagok kijelölése telepítésre
ja: インストール用に選択したパッケージにマークを付けます
mk: Означи ги избраните пакети за инсталација
ne: स्थापना को लागि छानिएका प्याकेजहरु चिन्ह लगाउनुहोस
nl: Markeer geselecteerde pakketten voor installatie
pa: ਚੁਣੇ ਪੈਕੇਜ ਇੰਸਟਾਲੇਸ਼ਨ ਲਈ ਚੁਣੋ
pl: Zaznacza wybrane pakiety do instalacji
pt: Marcar pacotes seleccionados para instalação
sk: Označiť vybrané balíky na inštaláciu
sq: Shëno pakot e zgjedhura për instalim
sr@latn: Označava pakete za instalaciju
uk: Позначити відмічені пакети для встановленя

source: Mark for _Removal
az: _Silmə Üçün İşarələ
ca: Marca per sup_rimir
cs: Označit pro _odebrání
de: Zum _Entfernen vormerken
fi: Merkitse _Poistettavaksi
fr: Marquer pour _suppression
hu: Kijelölés e_ltávolításra
ja: 削除用にマーク(_R)
mk: Означи за _отстранување
ne: विस्थापन को लागि चिन्ह लगाउनुहोस
nl: Markeer voor _Verwijdering
pa: ਹਟਾਉਣ ਲਈ ਚੁਣੋ(_R)
pl: Zaznacz do _usunięcia
pt: Marcar para _Remoção
sk: Označiť na _odstránenie
sq: Shëno për _Heqje
sr@latn: Označi za _uklanjanje
uk: Позначити для в_идалення

source: Mark selected packages for removal
az: Seçili paketləri silmək üçün işarələ
ca: Marca els paquets seleccionats per suprimir
cs: Označit vybrané balíčky pro _odebrání
de: Die gewählten Pakte zum Entfernen vormerken
fi: Merkitse valitut paketit poistettavaksi
fr: Marquer les paquets pour suppression
hu: A kiválasztott csomagok kijelölése eltávolításra
ja: 削除用に選択したパッケージにマークを付けます
mk: Означи ги избраните пакети за отстранување
ne: विस्थापनको लागि छानिएका प्याकेजहरु चिन्ह लगाउनुहोस
nl: Markeer geselecteerde pakketten voor verwijdering
pa: ਚੁਣੇ ਪੈਕੇਜ ਹਟਾਉਣ ਤਿਆਰ ਕਰੋ
pl: Zaznacza wybrane pakiety do usunięcia
pt: Marcar pacotes seleccionados para remoção
sk: Označiť vybrané balíky na odstránenie
sq: Shëno pakot e zgjedhura për heqje
sr@latn: Označava pakete za uklanjanje
uk: Позначити виділені пакети для видалення

source: _Cancel
az: _Ləğv et
ca: _Cancel·la
cs: _Zrušit
de: _Abbrechen
fi: P_eruuta
fr: _Annuler
hu: _Mégsem
ja: キャンセル(_C)
mk: _Откажи
ne: रद्द गर्नुहोस
nl: _Annuleren
pa: ਰੱਦ ਕਰੋ(_C)
pl: _Anuluj
pt: _Cancelar
sk: _Zrušiť
sq: _Anullo
sr@latn: _Otkaži
uk: _Скасувати

source: Cancel marked package actions
az: İşarəli paket gedişatlarını ləğv et
ca: Cancel·la les accions dels paquets marcats
cs: Zrušit označené akce s balíčky
de: Vorgemerkte Paketaktionen abbrechen
fi: Peruuta merkityt pakettitehtävät
fr: Annuler les actions marquées sur les paquets
hu: Kijelölt csomagműveletek megszakítása
ja: マークを付けたパッケージのアクションをキャンセルします
mk: Откажи ги дејствата на означените пакети
ne: चिन्ह लगाइएका प्याकेज क्रियाहरु रद्द गर्नुहोस
nl: Gemarkeerde pakketacties annuleren
pa: ਨਿਸ਼ਾਨਬੱਧ ਪੈਕੇਜ ਕਾਰਵਾਈ ਰੱਦ ਕਰੋ
pl: Anuluje zaznaczone działania dotyczące pakietów
pt: Cancelar acção de pacotes marcados
sk: Zrušiť akcie pre označené balíky
sq: Anullo veprimet tek paketi i shënuar
sr@latn: Otkazuje označene postupke za pakete
uk: Скасувати дії над позначеними пакетами

source: I_nformation
az: _Mə'lumat
ca: I_nformació
cs: I_nformace
de: I_nformationen
fi: _Lisätietoja
hu: I_nformáció
ja: 情報(_N)
mk: И_нформација
ne: जानकारी
nl: I_nformatie
pa: ਜਾਣਕਾਰੀ(_n)
pl: I_nformacje
pt: I_nformação
sk: I_nformácie
sq: i_nformacione
sr@latn: I_nformacije
uk: _Інформація

source: Package information
az: Paket mə'lumatı
ca: Informació del paquet
cs: Informace o balíčku
de: Paketinformationen
fi: Paketin tiedot
fr: Information sur le paquet
hu: Csomaginformáció
ja: パッケージ情報です
mk: Информации за пакетот
ne: प्याकेज जानकारी
nl: Pakketinformatie
pa: ਪੈਕੇਜ ਜਾਣਕਾਰੀ
pl: Informacje na temat pakietu
pt: Informação de pacote
sk: Informácie o balíku
sq: Informacione mbi paketin
sr@latn: Informacije o paketu
uk: Інформація про пакет

source: _File
az: _Fayl
ca: _Fitxer
cs: _Soubor
de: _Datei
fi: T_iedosto
fr: _Fichier
hu: _Fájl
ja: ファイル(_F)
mk: _Датотека
ne: फाईल
nl: _Bestand
pa: ਫਾਇਲ(_F)
pl: _Plik
pt: _Ficheiro
sk: _Súbor
sr@latn: _Fajl
uk: _Файл

source: _Edit
az: _Düzəlt
ca: _Edita
cs: _Upravit
de: _Bearbeiten
fi: _Muokkaa
fr: _Édition
hu: S_zerkesztés
ja: 編集(_E)
mk: _Уреди
ne: -सम्पादन गर्नुहोस
nl: Be_werken
pa: ਸੋਧ(_E)
pl: _Edycja
pt: _Editar
sk: _Upraviť
sq: _Ndrysho
sr@latn: Izm_ena
uk: _Правка

source: _View
az: _Görünüş
ca: _Visualitza
cs: _Zobrazit
de: _Ansicht
fi: _Näytä
fr: Afficha_ge
hu: _Nézet
ja: 表示(_V)
mk: _Преглед
ne: _दृष्य
nl: Beel_d
pa: ਵੇਖੋ(_V)
pl: _Widok
pt: _Ver
sk: _Zobraziť
sq: _Shiko
sr@latn: _Pregled
uk: _Вигляд

source: _Actions
az: _Gedişatlar
ca: _Accions
cs: _Akce
de: A_ktionen
fi: _Tehtävät
hu: _Műveletek
ja: アクション(_A)
mk: _Дејствија
ne: _कार्यहरु
nl: _Acties
pa: ਕਾਰਵਾਈਆਂ(_A)
pl: _Akcje
pt: _Acções
sk: _Akcie
sq: _Veprimet
sr@latn: Postupci
uk: Д_ії

source: _Help
az: _Yardım
ca: _Ajuda
cs: _Nápověda
de: _Hilfe
fi: _Ohje
fr: _Aide
hu: _Súgó
ja: ヘルプ(_H)
mk: _Помош
ne: मद्दत
nl: _Hulp
pa: ਸਹਾਇਤਾ(_H)
pl: _Pomoc
pt: A_juda
sk: _Pomocník
sq: _Ndihmë
sr@latn: P_omoć
uk: _Довідка

source: Connect to daemon...
az: Demona bağlan...
ca: Connecta a un dimoni...
cs: Připojit se k démonovi...
de: Mit Daemon verbinden...
fi: Yhdistä paikalliseen palveluun...
fr: Connexion au démon...
hu: Kapcsolódás a démonhoz...
ja: デーモンに接続...
mk: Врзи се со демон...
ne: डेमोनमा जडान गर्नुहोस
nl: Met de daemon verbinden...
pa: ਪੇਸ਼ਕਾਰ ਨਾਲ ਜੁੜ ਰਿਹਾ ਹੈ...
pl: Połącz z demonem...
pt: Ligar-se ao daemon...
sk: Pripojiť sa k démonovi...
sq: Lidhu me daemon...
uk: З'єднатись зі службою...

source: Connect to a remote daemon
az: Uzaq demona bağlan
ca: Connecta a un dimoni remot
cs: Připojit se ke vzdálenému démonovi
de: Mit einem entfernten Daemon verbinden
fi: Yhdistä etäpalveluun
fr: Se connecter à un démon distant
hu: Kapcsolódás egy távoli démonhoz
ja: リモートデーモンに接続します
mk: Врзи се на далечен демон
ne: टाढाको डेमोन संग जडान गर्नुहोस
nl: Verbinden met daemon op afstand
pa: ਰਿਮੋਟ ਪੇਸ਼ਕਾਰ ਨਾਲ ਜੁੜੋ
pl: Łączy z demonem zdalnym
pt: Ligar-se a um daemon remoto
sk: Pripojiť sa k vzdialenému démonovi
sq: Lidhu me një daemon remot
uk: З'єднатись з віддаленою службою

source: Install from _File...
az: _Fayldan Qur...
ca: Insta·la des d'un _fitxer...
cs: Instalovat ze _souboru...
de: Aus _Datei installieren...
fi: Asenna _Tiedostosta...
fr: Installer depuis un _fichier...
hu: Telepítés _fájlból...
ja: ファイルからインストール(_F)...
mk: Инстлирај од _датотека...
ne: फाएल बाट स्थापना गर्नुहोस
nl: Installeren met _bestand...
pa: ਫਾਇਲ ਤੋਂ ਇੰਸਟਾਲ ਕਰੋ(_F)...
pl: Zainstaluj z pli_ku...
pt: Instalar de _Ficheiro...
sk: Inštalovať zo _súboru...
sq: Instalo nga _File...
sr@latn: Instaliraj iz _fajla...
uk: Встановити з _файлу...

source: Install a package from a local file
az: Paketi yerli fayldan qur
ca: Instal·la un paquet des d'un fitxer local
cs: Instalovar balíček z místního souboru
de: Ein Paket aus einer lokalen Datei installieren
fi: Asenna paketti paikallisesta tiedostosta
fr: Installer un paquet depuis un fichier local
hu: Csomag telepítése egy helyi fájlból
ja: ローカルファイルからパッケージをインストールします
mk: Инсталирај пакет од локална датотека
ne: स्थानीय फाइल बाट एउटा प्याकेज स्थापना गर्नुहोस
nl: Een pakket installeren met een lokaal bestand
pa: ਸਥਾਨਿਕ ਫਾਇਲ ਤੋਂ ਪੈਕੇਜ ਇੰਸਟਾਲ ਕਰੋ
pl: Instaluje pakiet z pliku lokalnego
pt: Instalar um pacote de um ficheiro local
sk: Inštalovať balík z lokálneho súboru
sq: Instalo nga një file lokal
sr@latn: Instalira paket iz fajla
uk: Встановити пакет з локального файлу

source: Install from _URL...
az: _URL'dən Qur...
ca: Instal·la des d'una _URL...
cs: Instalovat z _URL...
de: Aus _URL installieren...
fi: Asenna _Osoitteesta...
fr: Installer depuis une _URL...
hu: Telepítés _URL-ről...
ja: URLからインストール(_U)...
mk: Инсталирај од _URL...
ne: युआरएल बाट स्थापना गर्नुहोस
nl: Installeren vanaf _URL...
pa: _URL ਤੋਂ ਪੈਕੇਜ ਇੰਸਟਾਲ ਕਰੋ...
pl: Zainstaluj z adresu _URL...
pt: Instalar de _URL...
sk: Inštalovať z _URL...
sq: Instalo nga _URL...
sr@latn: Instaliraj sa _interneta...
uk: Встановити з _URL...

source: Install a package from a remote URL
az: Paketi uzaq URL'dən qur
ca: Instal·la un paquet des d'una URL remota
cs: Instalovar balíček ze vzdáleného URL
de: Ein Paket aus einer lokalen URL installieren
fi: Asenna paketti etäosoitteesta
fr: Installer un paquet depuis une URL distante
hu: Csomag telepítése egy távoli URL-ről
ja: リモートURLからパッケージをインストールします
mk: Инсталирај пакет од оддалечен URL
ne: टाढाको युआरएल बाट एउटा प्याकेज स्थापना गर्नुहोस
nl: Een pakket installeren vanaf een URL op afstand
pa: ਰਿਮੋਟ URL ਤੋਂ ਪੈਕੇਜ ਇੰਸਟਾਲ ਕਰੋ
pl: Instaluje pakiet ze zdalnego adresu URL
pt: Instalar um pacote de um URL remoto
sk: Inštalovať balík zo vzdialenej URL
sq: Instalo nga URL
sr@latn: Instalira paket sa interneta
uk: Встановити пакети з віддаленого URL
