Repository: joeshaw/red-carpet
Catalog: po/*.po
Languages: az, ca, cs, de, fi, fr, hu, ja, mk, ne, nl, pa, pl, pt, sk, sq, sr@latn, uk

source: %s is not a valid package
az: %s hökmlü paket deyil
ca: %s no és un paquet vàlid
cs: %s není platný balíček
de: %s ist kein gültiges Paket
fi: %s ei ole kelvollinen paketti
fr: %s n'est pas un paquet valide
hu: %s nem egy érvényes csomag
ja: %s は有効なパッケージではありません
mk: %s не е валиден пакет
ne: %s मान्य प्याकेज होइन
nl: %s is geen geldig pakket
pl: %s nie jest poprawnym pakietem
pt: %s não é um pacote válido
sk: %s nie je platný balík
sq: %s nuk është një pako e vlefshme
sr@latn: %s nije ispravan paket
uk: %s не є правильним пакетом

source: There are no valid packages to install
az: Qurulacaq hökmlü paket yoxdur
ca: No hi ha paquets vàlids a instal·lar
cs: Nejsou žádné platné balíčky k instalaci
de: Es existieren keine gültigen, zu installierenden Pakete
fi: Asennettavaksi kelpaavia paketteja ei löytynyt
fr: Il n'y a pas de paquet valide à installer
hu: Nincs érvényes telepítendő csomag
ja: インストールする有効なパッケージがありません
mk: Нема валидни пакети за инсталирање
ne: स्थापना गर्नको लागि मान्य प्याकेजहरु छैन
nl: Er zijn geen geldige pakketten om te installeren
pl: Brak poprawnych pakietów do zainstalowania
pt: Não existem pacotes válidos a instalar
sk: Neboli nájdené žiadne platné balíky na inštaláciu
sq: Nuk ka pako të vlefshme për t'u instaluar
sr@latn: Nema ispravnih paketa za instalaciju
uk: Немає правильних пакетів для встановлення

source: Install from File
az: Fayldan Qur
ca: Instal·la des d'un fitxer
cs: Instalovat ze souboru
de: Aus Datei installieren
fi: Asenna tiedostosta
fr: Installer depuis un fichier
hu: Telepítés fájlból
ja: ファイルからインストール
mk: Инсталирај од датотека
ne: फाइलबाट स्थापना गर्नुहोस
nl: Installeer vanaf Bestand
pa: ਫਾਇਲ਼ ਤੋਂ ਇੰਸਟਾਲ ਕਰੋ
pl: Zainstaluj z pliku
pt: Instalar de Ficheiro
sk: Inštalovať zo súboru
sq: Instalo nga file
sr@latn: Instaliraj iz fajla
uk: Встановити з файлу

source: Downloading %s...
az: %s endirilir...
ca: S'està baixant %s...
cs: Stahuji %s...
de: %s wird heruntergeladen...
fi: Ladataan %s...
fr: Téléchargement de %s...
hu: %s letöltése...
ja: %s をダウンロードしています...
mk: Преземам %s...
ne: डाउनलोड गर्दै %s...
nl: %s wordt binnengehaald...
pa: %s ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Pobieranie %s...
pt: A Descarregar %s...
sk: Sťahujem %s...
sq: Duke shkarkuar %s...
sr@latn: Preuzimam %s...
uk: Завантаження %s...

source: Install from URL
az: URL'dən Qur
ca: Instal·la des d'una URL
cs: Instalovat z URL
de: Aus URL installieren
fi: Asenna osoitteesta
fr: Installer depuis une URL
hu: Telepítés URL-ről
ja: URLからインストール
mk: Инсталирај од URL
ne: युआरएल बाट स्थापना गर्नुहोस
nl: Installeer vanaf URL
pl: Zainstaluj z adresu URL
pt: Instalar de URL
sk: Inštalovať z URL
sq: Instalo nga URL
sr@latn: Instaliraj sa interneta
uk: Встановити з URL

source: Package URL:
az: Paketin URL'si:
ca: URL del paquet:
cs: URL balíčku:
de: Paket-URL:
fi: Paketin osoite:
fr: URL du paquet :
hu: Csomag URL:
ja: パッケージのURL:
mk: URL пакет:
ne: प्याकेज युआरएल:
nl: Pakket URL:
pa: ਪੈਕੇਜ URL:
pl: Adres URL pakietu:
pt: URL Pacote:
sk: URL balíka:
sq: Adresa URL e pakos:
sr@latn: Adresa paketa:
uk: URL пакету:

source: ERROR: You cannot specify both -h/--host and -l/--local options
az: XƏTA: -h/--host və -l/--local seçimlərinin ikisini də verə bilməzsiniz
ca: ERROR: No es poden utilitzar ambdues opcions, -h/--host i -l/--local
cs: CHYBA: Nemůžete zadat přepínač -h/--host i -l/--local
de: FEHLER: Sie können nicht sowohl die Option -h/--host als auch die Option -l/--local übergeben
fi: VIRHE: Et voi määritellä sekä -h/--host ja -l/--local valintoja
fr: ERREUR : Vous ne pouvez spécifier à la fois les options -h/--host et -l/--local
hu: HIBA: Nem adhatja meg egyszerre mind a -h/--hosts és a -l/--local opciókat
ja: エラー:-h/--hostオプションと-l/--localオプションを同時に指定することはできません
mk: ГРЕШКА: не можете да ги наведете и -h/--домаќин и -l/--local опциите
ne: त्रुटि; तपाईंले दुवै -एच/--होस्ट र -एल/--स्थानीय विकल्पहरु तोक्न सक्नुहुन्न
nl: FOUT: U kunt de opties -h/--host en -l/--local niet gelijktijdig gebruiken
pl: BŁĄD: Nie można używać na raz opcji -h/--host i -l/--local
pt: ERRO: Não pode especificar ambas as opções -h/--host e -l/--local
sk: CHYBA: Nemôžete určiť zároveň možnosti -h/--host a -l/--local.
sq: GABIM: nuk mund të specifikohen të dy opcionet së bashku -h/--host dhe -l/--lokal
sr@latn: GREŠKA: Ne možete koristiti i -h/--host i -l/--local opcije
uk: ПОМИЛКА: не можна вказувати одночасно параметри -h/--host та -l/--local

source: ERROR: You cannot specify a user to a local daemon
az: XƏTA: Yerli demon üçün istifadəçi müəyyən edə bilməzsiniz
ca: ERROR: No podeu especificar un usuari a un dimoni local
cs: CHYBA: Nemůžete zadat uživatele místního démona
de: FEHLER: Sie können einem lokalen Daemon keinen Benutzer angeben
fi: VIRHE: Et voi määritellä käyttäjää paikalliselle palvelulle
fr: ERREUR : Vous ne pouvez spécifier un utilisateur à un démon local
hu: HIBA: Nem adhat meg felhasználót a helyi démonhoz
ja: エラー:ローカルデーモンに対してユーザを指定することはできません
mk: ГРЕШКА: Не можете да наведете корисник за локален демон
ne: त्रुटि; तपाईंले स्थानीय डेइमोनमा प्रयोगकर्ता तोक्न सक्नुहुन्न
nl: FOUT: U kunt niet een gebruiker voor een locale daemon opgeven
pl: BŁĄD: Nie można określić użytkownika dla demona lokalnego
pt: ERRO: Não pode especificar um utilizador para um daemon local
sk: CHYBA: Nemôžete určiť používateľa lokálnemu démonovi
sq: GABIM: nuk mund të specifikoni një përdorues daemon-it lokal
uk: ПОМИЛКА: не можна вказувати користувача локальній службі

source: Mirror
az: Əks
ca: Rèplica
de: Spiegel
fi: Peili
fr: Miroir
hu: Tükör
ja: ミラー
mk: Огледало
ne: मिरर गर्नुहोस
nl: Spiegelen
pa: ਪ੍ਰਤੀਬਿੰਬ
pl: Serwer zwierciadlany
uk: Дзеркало

source: Location
az: Mövqe
ca: Ubicació
cs: Umístění
de: Standort
fi: Osoite
fr: Lieu
hu: Hely
ja: 場所
mk: Локација
ne: स्थान
nl: Lokatie
pa: ਸਥਿਤੀ
pl: Położenie
pt: Localização
sk: Umiestnenie
sq: Pozicioni
sr@latn: Mesto
uk: Адреса

source: Choose a Mirror
az: Əksi Seç
ca: Escolliu una rèplica
cs: Zvolte mirror
de: Einen Spiegel wählen
fi: Valitse peili
fr: Choisir un miroir
hu: Tükör kiválasztása
ja: ミラーの選択
mk: Избери огледало
ne: एउटा मिरर रोज्नुहोस
nl: Een Mirror kiezen
pa: ਪ੍ਰਤੀਬਿੰਬ ਚੁਣੋ
pl: Wybierz serwer zwierciadlany
pt: Seleccione um Mirror
sk: Vyberte mirror
sq: Zgjidh një Mirror
uk: Виберіть адресу

source: Unable to unmount '%s'
az: '%s' ayrıla bilmədi
ca: No es pot desmuntar '%s'
cs: Nemohu odpojit '%s'
de: »%s« konnte nicht eingebunden werden
fi: Hakemiston »%s« liitoksen poistaminen epäonnistui
fr: Impossible de démonter « %s »
hu: Nem lehet leválasztani a következőt: '%s'
ja: '%s' をアンマウントできません
mk: Не може да се демонтира '%s'
ne: '%s' अनमाउन्ट गर्न असमर्थ
nl: Kon '%s' niet afkoppelen
pl: Nie można odmontować "%s"
pt: Incapaz de desmontar '%s'
sk: Nepodarilo sa odpojiť '%s'
sq: Nuk arrij të zmontoj '%s'
sr@latn: Ne mogu da montiram '%s'
uk: Не вдається відключити '%s'

source: Browse...
az: Gəz...
ca: Navega...
cs: Procházet...
de: Auswählen...
fi: Selaa...
fr: Parcours...
hu: Tallózás...
ja: ブラウズしています...
mk: Разгледај...
ne: ब्राउज गर्नुहोस
nl: Bladeren...
pa: ਝਲਕ...
pl: Przeglądaj...
pt: Navegar...
sk: Prezerať...
sq: Shfleto...
sr@latn: Listaj...
uk: Огляд...

source: Mount Directory
az: Bağlama Cərgəsi
ca: Munta el directori
cs: Připojit adresář
de: Verzeichnis einbinden
fi: Liitä hakemisto
fr: Monter un répertoire
hu: Könyvtár csatlakoztatása
ja: ディレクトリのマウント
mk: Монтирај директориум
ne: माउन्ट निर्देशिका॒
nl: Map aankoppelen
pa: ਡਾਇਰੈਕਟਰੀ ਮਾਊਟ
pl: Zamontuj katalog
pt: Montar Directório
sk: Pripojiť priečinok
sq: Monto directory
sr@latn: Montiraj direktorijum
uk: Підключити каталог

source: Mount catalog
sk: Pripojiť katalóg
uk: Підключити каталог

source: Mount a directory as catalog
sk: Pripojiť priečinok ako katalóg
uk: Підключити каталог

source: Catalog Name:
sk: Meno katalógu:
uk: Назва каталогу:

source: Directory:
az: Qovluq:
ca: Directori:
cs: Adresář:
de: Verzeichnis:
fi: Hakemisto:
fr: Répertoire :
hu: Könyvtár:
ja: ディレクトリ:
mk: Директориум:
ne: निर्देशिका
nl: Map:
pa: ਡਾਇਰੈਕਟਰੀ:
pl: Katalog
pt: Directório:
sk: Priečinok:
sr@latn: Direktorijum:
uk: Каталог:

source: Look for packages recursively
ca: Cerca els paquets de forma recursiva
cs: Rekurzivně hledat balíčky
de: Rekursiv nach Paketen suchen
fi: Etsi paketteja resurssiivisesti
fr: Rechercher les paquets récursivement
hu: Csomagok keresése rekurzívan
ja: パッケージを再帰的に検索します
ne: प्याकेज पुनरावर्ति तरीकाले खोज्नुहोस
nl: Recursief zoeken naar pakketten
pt: Procurar pacotes recursivamente
sk: Hľadať balíky rekurzívne
sq: Kontrollo për paketët në menyrë rekursive
uk: Оглянути пакети рекурсивно

source: Please choose the path for catalog.
sk: Zadajte cestu pre katalóg.
uk: Виберіть шлях до каталогу.

source: Unmount Catalog
sk: Odpojiť katalóg
uk: Відключити каталог

source: Unmount?
az: Ayrılsın?
ca: Voleu desmuntar?
cs: Odpojit?
de: Aushängen?
fi: Poista liitos?
fr: Démonter ?
hu: Leválasztja?
ja: アンマウントしますか?
mk: Да демонтирам?
ne: अनमाउन्ट?
nl: Afkoppelen?
pa: ਅਨਮਾਊਟ?
pl: Odmontować?
pt: Desmontar?
sk: Odpojiť?
sq: Zmontoj?
sr@latn: Demontaža?
uk: Відключити?

source: %s News
az: %s Xəbərlər
ca: Notícies %s
cs: Novinky %s
de: %s aktuell
fi: %s Uutiset
fr: Nouvelles %s
hu: %s hírek
ja: %s ニュース
mk: %s Вести
ne: %s समाचारहरु
nl: %s nieuws
pa: %s ਖ਼ਬਰਾਂ
pl: Nowiny %s
pt: Notícias %s
sk: Novinky %s
sq: %s të reja
sr@latn: %s Novosti
uk: Новини %s

source: Connect to a locally running daemon
az: Yerli demona bağlan
ca: Connecta a un dimoni que s'està executant localment
cs: Připojit k místnímu běžícímu démonovi
de: Mit einem lokal ausgeführten Daemon verbinden
fi: Yhdistä paikalliseen palveluun
fr: Connexion à un démon exécuté localement
hu: Kapcsolódás egy helyileg futó démonhoz
ja: ローカルで実行しているデーモンに接続します
mk: Поврзи се на локално подигнат демон
ne: स्थानीय संचालित डेइमोन संग जडान गर्नुहोस
nl: Verbinding leggen met een locale daemon
pl: Połącz z lokalnie uruchomionym demonem
pt: Ligar-se a um daemon local em execução
sk: Spojiť sa s lokálne bežiacim démonom
sq: Lidhet me një daemon në ekzekutim lokalisht
sr@latn: Poveži se sa lokalno pokrenutim demonom
uk: З'єднатись з запущеною локальною службою

source: hostname
az: qovşaq adı
ca: nom de l'ordinador central
cs: jméno počítače
de: Rechnername
fi: osoite
fr: nom d'hôte
hu: gépnév
ja: ホスト名
mk: име на домаќин
ne: होस्टनाम
nl: hostnaam
pa: ਮੇਜ਼ਬਾਨ ਨਾਂ
pl: nazwa komputera
pt: servidor
sk: meno hostiteľa
sq: emri i host
sr@latn: Ime domaćina
uk: назва вузла

source: Contact daemon on specified host
az: Müəyyən edilən qovşaqdakı demonla əlaqə qur
ca: Contactar el dimoni a l'ordinador especificat
cs: Kontaktovat démona na určeném počítači
de: Daemon auf dem angegebenen Rechner kontakieren
fi: Yhdistä palvelin määritettyyn osoitteeseen
fr: Contacter le démon sur un port spécifique
hu: Kapcsolatfelvétel a démonnal a megadott gépen
ja: 指定したホスト上のデーモンを接続します
mk: Контакт демон на одреден домаќин
ne: तोकिएको होस्टमा डेइमोन सम्पर्क गर्नुहोस
nl: Contact maken met daemon op opgegeven host
pl: Skontaktuj się demonem na wybranym komputerze
pt: Contactar daemon no servidor especificado
sk: Spojiť sa s démonom na určenom hostiteľovi
sq: Vihu në kontakt me daemon-in e host-it të specifikuar
uk: Зв'язатись зі службою на вказаному вузлі

source: username
az: istifadəçi adı
ca: nom d'usuari
cs: jméno uživatele
de: Benutzername
fi: Käyttäjä
fr: nom de l'utilisateur
hu: felhasználónév
ja: ユーザ名
mk: корисничко име
ne: प्रयोगकर्ता को नाम
nl: gebruikersnaam
pa: ਉਪਭੋਗਤਾ ਨਾਂ
pl: nazwa użytkownika
pt: utilizador
sk: používateľské meno
sq: emri i përdoruesit
sr@latn: korisničko ime
uk: ім'я користувача

source: Specify user name
az: İstifadəçi adı bildir
ca: Especifica el nom d'usuari
cs: Určení jména uživatele
de: Benutzernamen angeben
fi: Määrittele käyttäjä
fr: Spécifier le nom utilisateur
hu: Felhasználónév megadása
ja: ユーザ名を指定します
mk: Одреди корисничко име
ne: प्रयोगकर्ता को नाम तोक्नुहोस
nl: Gebruikersnaam opgeven
pl: Podaj nazwę użytkownika
pt: Especificar nome utilizador
sk: Zadajte meno používateľa
sq: Specifiko emrin e përdoruesit
sr@latn: Naznači ime korisnika
uk: Вказати ім'я користувача

source: password
az: şifrə
ca: contrasenya
cs: heslo
de: Passwort
fi: Salasana
fr: mot de passe
hu: jelszó
ja: パスワード
mk: лозинка
ne: पासवर्ड
nl: wachtwoord
pa: ਗੁਪਤ-ਕੋਡ
pl: hasło
pt: senha
sk: heslo
sr@latn: lozinka
uk: пароль

source: Specify password
az: Şifrə bildir
ca: Especifica la contrasenya
cs: Určení hesla
de: Passwort angeben
fi: Määrittele salasana
fr: Spécifier le mot de passe
hu: Jelszó megadása
ja: パスワードを指定します
mk: Наведи лозинка
ne: पासवर्ड तोक्नुहोस
nl: Wachtwoord opgeven
pa: ਗੁਪਤ-ਕੋਡ ਦਿਓ
pl: Podaj hasło
pt: Especificar senha
sk: Zadajte heslo
sq: Specifiko password
sr@latn: Naznači lozinku
uk: Вказати пароль

source: Print client version and exit
az: Alıcı buraxılışını göstər və çıx
ca: Imprimeix la versió de client i surt
cs: Vypsat verzi klienta a skončit
de: Client-Version ausgeben und beenden
fi: Tulosta asiakkaan versio ja poistu
fr: Afficher la version du client et quitter
hu: Kliens verziójának kiírása és kilépés
ja: クライアントバージョンを出力して終了します
mk: Печати ја верзијата на клиентот и напушти
ne: ग्राहक संस्करं छाप्नुहोस र निस्कनुहोस
nl: Versie van client tonen en afsluiten
pl: Wypisz wersję klienta i zakończ
pt: Imprimir versão cliente e sair
sk: Vypísať verziu klienta a skončiť
sq: Printon versionin e klientit dhe del
sr@latn: Štampaj verziju klijenta i izađi
uk: Вивести версію клієнта та завершитсь

source: Get usage information
az: İstifadə mə'lumatını al
ca: Obtingues la informació d'utilització
cs: Získat informace o použití
de: Informationen zum Aufruf abrufen
fi: Hae käyttötiedot
fr: Fournit les informations d'utilisation
hu: Használati információk megszerzése
ja: 使用状況情報を取得します
mk: Земи информации за искористеноста
ne: प्रयोग जानकारी प्राप्त गर्नुहोस
nl: Gebruiksinformatie ophalen
pa: ਵਰਤੋਂ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰੋ
pl: Pobierz informacje o używaniu
pt: Obter informação utilização
sk: Získať informácie o používaní
sq: Merr informacionet mbi përdorimin
sr@latn: Daj informacije o korišćenju
uk: Отримати інформацію про використання

source: Usage: %s <options> ...
az: İstifadə qaydası: %s <options> ...
ca: Utilització: %s <opcions> ...
cs: Použití: %s <přepínače> ...
de: Aufruf: %s <Optionen> ...
fi: Toiminta: %s <Optionen> ...
fr: Utilisation : %s <options> ...
hu: Használat: %s <opciók> ...
ja: 使用状況: %s <options> ...
mk: Искористеност:%s<опции>...
ne: प्रयोग: %s <options> ...
nl: Gebruik: %s <opties> ...
pa: ਵਰਤੋਂ: %s <options> ...
pl: Użycie: %s <opcje> ...
pt: Utilização: %s <opções> ...
sk: Použitie: %s <možnosti> ...
sq: Përdorimi: %s <opcione> ...
sr@latn: Korišćenje: %s <options> ...
uk: Використання : %s <параметри> ...

source: The following options are understood:
az: Aşağıdakı seçimlər başa düşüldü:
ca: S'accepten les següents opcions:
cs: Jsou rozpoznávány následující přepínače:
de: Folgende Optionen sind zulässig:
fi: Seuraavat asetukset ovat käypiä:
fr: Les options suivantes sont disponibles :
hu: A következő opciók értelmezettek:
ja: 次のオプションを指定できます。
mk: Наредните опции се разбрани:
ne: निम्न विकल्पहरु बुझिएका छन
nl: De volgende opties kunnen worden gebruikt:
pl: Rozumiane są następujące opcje:
pt: São compreendidas as seguintes opções:
sk: Sú rozoznávané nasledujúce možnosti:
sq: Opcionet në vazhdim janë të paqarta:
sr@latn: Sledeće opcije razumem:
uk: Підтримуються наступні параметри:

source: newer
az: daha yeni
ca: més nou
cs: novější
de: neuer
fi: uudempi
fr: plus récent
hu: újabb
ja: 新しい
mk: ново
ne: झन नयाँ
nl: nieuwer
pa: ਨਵੀਨ
pl: nowszy
pt: mais recente
sk: novší
sq: e(i) freskët
sr@latn: novije
uk: новіший

source: older
az: daha köhnə
ca: més vell
cs: starší
de: älter
fi: vanhempi
fr: plus ancien
hu: régebbi
ja: 古い
mk: постар
ne: झन पुरानो
nl: ouder
pa: ਪੁਰਾਣਾ
pl: starszy
pt: mais antigo
sk: starší
sq: e(i) vjetër
sr@latn: starije
uk: старіший

source: upgrade
az: yenilə
ca: actualitza
cs: aktualizovat
de: aktualisieren
fi: päivitä
fr: mise à jour
hu: frissítés
ja: アップグレード
mk: надградба
ne: स्तरवृद्धि गर्नुहोस
pa: ਅੱਪਗ੍ਰੇਡ
pl: aktualizacja
pt: actualizar
sk: novšia verzia
sr@latn: nadogradi
uk: оновити

source: downgrade
az: köhnələ
ca: desactualitza
cs: přejít na nižší verzi
de: deaktualisieren
fi: vanhenna
fr: version précédente
hu: visszafejlesztés
ja: ダウングレード
mk: уназади
ne: स्तरकमी गर्नुहोस
pa: ਡਾਊਨਗ੍ਰੇਡ
pl: starsza wersja
pt: repor versão anterior
sk: nižšia verzia
sq: rikthe versionin e vjetër
sr@latn: razgradi
uk: вернути старий

source: install
az: qur
ca: instal·la
cs: instalovat
de: installieren
fi: asenna
fr: installer
hu: telepítés
ja: インストール
mk: инсталирај
ne: स्थापना गर्नुहोस
nl: installeren
pa: ਇੰਸਟਾਲ
pl: instalacja
pt: instalar
sk: inštalovať
sq: instalo
sr@latn: instaliraj
uk: встановити

source: remove
az: sil
ca: suprimeix
cs: odstranit
de: entfernen
fi: poista
fr: supprimer
hu: eltávolítás
ja: 削除
mk: отстрани
ne: हटाउनुहोस
nl: verwijderen
pa: ਹਟਾਓ
pl: usunięcie
pt: remover
sk: odstrániť
sq: hiq
sr@latn: ukloni
uk: видалити

source: Found %d matching packages
az: %d dənə uyğun paket tapıldı
ca: S'han trobat %d paquets que coincideixen
cs: Nalezeno %d odpovídajících balíčků
de: %d zutreffende Pakete gefunden
fi: Löydettiin %d hakua vastaavaa pakettia
fr: %d paquets correspondants trouvés
hu: %d illeszkedő csomagot találtam
ja: 一致するパッケージが %d 個見つかりました
mk: Пронајдени се:%d пакети што се совпаѓаат
ne: %d जोडा मिल्ने प्याकेजहरु भेटियो
nl: %d pakketten gevonden
pl: Znaleziono %d pasujących pakietów
pt: Encontrados %d pacotes coincidentes
sk: Nájdených %d vyhovujúcich balíkov
sq: U gjetën %d pako korrisponduese
sr@latn: Broj nađenih paketa: %d
uk: Знайдено %d відповідних пакетів

source: Found 1 matching package
az: 1 dənə uyğun paket tapıldı
ca: S'ha trobat un paquet que coincideix
cs: Nalezen 1 odpovídající balíček
de: 1 zutreffendes Paket gefunden
fi: Löydettiin yksi hakua vastaava paketti
fr: Un paquet correspondant trouvé
hu: 1 illeszkedő csomagot találtam
ja: 一致するパッケージが1個見つかりました
mk: Пронајден е 1 пакет што се совпаѓа
ne: जोडा मिल्ने १ प्याकेज भेटियो
nl: 1 pakket gevonden
pl: Znaleziono 1 pasujący pakiet
pt: Encontrados 2 pacote coincidente
sk: Nájdeny 1 vyhovujúci balík
sq: U gjet 1 pako korrisponduese
sr@latn: Nađen 1 odgovarajući paket
uk: Знайдено 1 відповідний пакет

source: No matching packages found
az: Heç uyğun paket tapılmadı
ca: No s'ha trobat cap paquet que coincidís
cs: Nenalezeny žádné odpovídající balíčky
de: Kein zutreffendes Paket gefunden
fi: Hakua vastaavia paketteja ei löytynyt
fr: Aucun paquet correspondant trouvé
hu: Nem találtam illeszkedő csomagot
ja: 一致するパッケージが見つかりませんでした
mk: Не се пронајдени совпаѓачки пакети
ne: जोडा मिल्दो प्याकेजहरु भेटिएन
nl: Geen pakketten gevonden
pl: Brak pasujących pakietów
pt: Nenhum pacote coincidente encontrado
sk: Nenájdené žiadne vyhovujúce balíky
sq: Nuk u gjet asnjë pako korrisponduese
sr@latn: Nisu nađeni odgovarajući paketi
uk: Не знайдено відповідних пакетів

source: Looking for updates...
az: Yeniləmələr axtarılır...
ca: S'estan buscant les actualitzacions...
cs: Hledám aktualizace...
de: Nach Aktualisierungen suchen...
fi: Etsitään päivityksiä...
fr: Recherche de mises à jour...
hu: Frissítések keresése...
ja: 更新を検索しています...
mk: Барам надградби...
ne: स्तरवृद्धिहरु को लागि हेर्दै
nl: Zoeken naar updates...
pa: ਨਵੀਨੀਕਰਨ ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ...
pl: Wyszukiwanie aktualizacji...
pt: A procurar actualizações...
sk: Hľadajú sa aktualizácie...
sq: Duke kontrolluar për versione të rinj...
uk: Пошук оновлень...

source: Found %d matching patches
ca: S'han trobat %d pedaços que coincideixen
hu: %d illeszkedő foltot találtam
ja: 一致するパッチが %d 個見つかりました
mk: Пронајдени се %d закрпи што се се совпаѓаат
ne: %d जोडा मिल्ने टालोहरु भेटियो
sk: Nájdených %d vyhovujúcich záplat
uk: Знайдено %d відповідних латок

source: Found 1 matching patch
ca: S'ha trobat un pedaç que coincideix
hu: 1 illeszkedő foltot találtam
ja: 一致するパッチが1個見つかりました
mk: Пронајдена е 1 закрпа што се совпаѓа
ne: जोडा मिल्ने १ टालो भेटियो
sk: Nájdený 1 vyhovujúca záplata
uk: Знайдено 1 відповідну латку

source: No matching patches found
ca: No s'ha trobat cap pedaç que coincideixi
hu: Nem találtam illeszkedő foltot
ja: 一致するパッチが見つかりませんでした
mk: Не се пронајдени закрпи што се совпаѓаат
ne: कुनै जोडा मिल्दो टालोहरु भेटिएन
pa: ਕੋਈ ਮਿਲਦਾ ਪੈਂਚ ਨਹੀਂ ਲੱਭਾ ਹੈ
sk: Nenájdené žiadne vyhovujúce záplaty
uk: Не знайдено відповідних латок

source: Package Information
az: Paket Mə'lumatı
ca: Informació del paquet
cs: Informace o balíčku
de: Paketinformationen
fi: Paketin tiedot
fr: Information sur le paquet
hu: Csomaginformáció
ja: パッケージ情報
mk: Информација за пакетот
ne: प्याकेज जानकारी
nl: Pakketinformatie
pa: ਪੈਕੇਜ ਜਾਣਕਾਰੀ
pl: Informacje o pakiecie
pt: Informação Pacote
sk: Informácie o balíku
sq: Informacione mbi pakon
sr@latn: Informacije o paketu
uk: Інформація про пакет

source: Unnamed
az: Adsız
ca: Sense nom
cs: Nepojenované
de: Namenlos
fi: Nimetön
fr: Sans nom
hu: Névtelen
ja: 名称未設定
mk: Безимено
ne: बेनाम
nl: Naamloos
pa: ਬੇ ਨਾਂ
pl: Bez_nazwy
pt: Sem Nome
sk: Nepomenovaný
sq: Pa emër
sr@latn: Neimenovan
uk: Без назви

source: Dependencies
az: Asıllılıqlar
ca: Dependències
cs: Závislosti
de: Abhängigkeiten
fi: Riippuvuudet
fr: Dépendances
hu: Függőségek
ja: 依存関係
mk: Зависности
ne: निर्भरताहरु
nl: Afhankelijkheden
pa: ਨਿਰਭਰਤਾ
pl: Zależności
pt: Dependências
sk: Závislosti
sq: Varësitë
sr@latn: Zavisnosti
uk: Залежності

source: Provides
az: Tədarük edir:
ca: Proporciona
cs: Poskytuje
de: Liefert
fi: Tarjoaa
fr: Fournis
hu: Biztosítja
ja: 提供
mk: Овозможува
ne: उपलब्ध गर्दछ
nl: Levert
pa: ਮਿਲਦਾ ਹੈ
pl: Udostępnia
pt: Disponibiliza
sk: Poskytuje
sq: Afron
sr@latn: Omogućava
uk: Надає

source: Requires
az: Ehtiyac hiss edir:
ca: Necessita
cs: Vyžaduje
de: Erfordert
fi: Vaatimukset
fr: Requiert
hu: Szükséges
ja: 必要
mk: Бара
ne: माग्छ
nl: Vereist
pa: ਲੋੜੀਦਾ
pl: Wymaga
pt: Necessita
sk: Vyžaduje
sq: Kërkon
sr@latn: Zahteva
uk: Потребує

source: Conflicts With
az: Toqquşur:
ca: Entra en conflicte amb
cs: Koliduje s
de: Kollidiert mit
fi: Ristiriidat
fr: Conflits avec
hu: Ütközik ezzel:
ja: 競合
mk: Конфликт со
ne: संग द्वन्द गर्छ
nl: Conflicteert met
pa: ਟਕਰਾ ਹੈ
pl: Koliduje
pt: Em Conflito Com
sk: V konflikte s
sq: Konflikte me
sr@latn: U sukobu sa
uk: Конфліктує з

source: Release
az: Dağıdım
ca: Llançament
cs: Vydání
fi: Julkaisu
fr: Sous-version
hu: Kiadás
ja: リリース
mk: Серија
ne: निष्काशन
nl: Persing
pa: ਜਾਰੀ
pl: Wydanie
pt: Distribuição
sk: Vydanie
sr@latn: Izdanje
uk: Випуск

source: Package Size
az: Paket Böyüklüyü
ca: Mida del paquet
cs: Velikost balíčku
de: Paketgröße
fi: Paketi koko
fr: Taille du paquet
hu: Csomag mérete
ja: パッケージサイズ
mk: Големина на пакетот
ne: प्याकेज आकार
nl: Pakketgrootte
pa: ਪੈਕੇਜ ਆਕਾਰ
pl: Rozmiar pakietu
pt: Tamanho Pacote
sk: Veľkosť balíka
sq: Madhësia e Pakos
sr@latn: Veličina paketa
uk: Розмір пакету

source: Installed Size
az: Qurulu Böyüklük
ca: Mida de l'instal·lat
cs: Nainstalovaná velikost
de: Installationsgröße
fi: Asennettu koko
fr: Taille installée
hu: Telepített méret
ja: インストールサイズ
mk: Инсталирана големина
ne: स्थापना गरिएको आकार
nl: Installatiegrootte
pa: ਇੰਸਟਾਲ ਆਕਾਰ
pl: Rozmiar instalacji
pt: Tamanho Instalado
sk: Veľkosť po nainštalovaní
sq: Madhësia e të instaluarit
sr@latn: Instalirana veličina
uk: Розмір при встановленні

source: Section
az: Qisim
ca: Secció
cs: Oddíl
de: Sektion
fi: Osio
hu: Fejezet
ja: セクション
mk: Оддел
ne: सेक्सन
nl: Sectie
pa: ਭਾਗ
pl: Sekcja
pt: Secção
sk: Sekcia
sq: Seksioni
sr@latn: Deo
uk: Розділ

source: Summary
az: İcmal
ca: Resum
cs: Souhrn
de: Zusammenfassung
fi: Otsikko
fr: Résumé
hu: Összefoglaló
ja: 概要
mk: Резултати:
ne: सारांश
nl: Samenvatting
pa: ਸੰਖੇਪ
pl: Zestawienie
pt: Resumo
sk: Súhrn
sq: Përmbledhja
sr@latn: Sažetak
uk: Зведення

source: Description
az: İzahat
ca: Descripció
cs: Popis
de: Beschreibung
fi: Kuvaus
hu: Leírás
ja: 説明
mk: Опис
ne: बर्णन
nl: Beschrijving
pa: ਵੇਰਵਾ
pl: Opis
pt: Descrição
sk: Popis
sq: Përshkrimi
sr@latn: Opis
uk: Опис
