Repository: joeshaw/red-carpet
Catalog: po/*.po
Languages: az, ca, cs, de, fi, fr, hu, ja, mk, ne, nl, pa, pl, pt, sk, sq, sr@latn, uk

source: Info
az: Mə'lumat
ca: Informació
cs: Informace
de: Infos
fi: Tietoa
hu: Információ
ja: 情報
mk: Инфо
ne: सुचना
pa: ਜਾਣਕਾਰੀ
pl: Informacje
sq: Informacione
uk: Інформація

source: Importance
az: Əhəmiyyət
ca: Importància
cs: Důležitost
de: Priorität
fi: Tärkeys
hu: Fontosság
ja: 重要度
mk: Важност
ne: महत्व
nl: Urgentie
pa: ਖਾਸ
pl: Ważność
pt: Importância
sk: Dôležitosť
sq: Rendësia
sr@latn: Važnost
uk: Важливість

source: Patches
ca: Pedaços
hu: Foltok
ja: パッチ
mk: Закрпи
ne: टालोहरु
pa: ਪੈਂਚ
sk: Záplaty
uk: Латки

source: YOU Patches
ca: Els vostres pedaços
hu: YOU foltok
ja: YOUパッチ
ne: तपाईं टालोहरु
sk: Záplaty YOU
uk: Ваші латки

source: Searching for matching patches...
ca: S'estan cercant els pedaços que coincideixin...
hu: Illeszkedő foltok keresése...
ja: 一致するパッチを検索しています...
mk: Барам пакети што се совпаѓаат...
ne: जोडा मिल्दो टालोहरुको लागि खोजि गर्दै
sk: Hľadajú sa vyhovujúce záplaty...
uk: Пошук відповідних латок...

source: No matching patches found.
ca: No s'ha trobat cap pedaç que coincideixi.
hu: Nem találtam illeszkedő foltot.
ja: 一致するパッチが見つかりませんでした。
mk: Не се пронајдени пакети што се совпаѓаат.
ne: कुनै जोडा मिल्दो टालोहरु भेटिएन
sk: Nenašli sa žiadne vyhovujúce záplaty.
uk: Не знайдено відповідних латок.

source: %.1f%% completed
az: %.1f%% başa çatdı
ca: %.1f%% completat
cs: dokončeno %.1f%%
de: %.1f%% fertiggestellt
fi: %.1f%% valmiina
fr: %.1f%% de fait
hu: %.1f%% kész
ja: %.1f%% 完了
mk: %.1f%% завршено
ne: %.1f%% पुरा भयो
nl: %.1f%% voltooid
pa: %.1f%% ਮੁਕੰਮਲ
pl: ukończono %.1f%%
pt: %.1f%% completo
sk: %.1f%% hotovo
sq: %.1f%% u kompletua
sr@latn: %.1f%% završeno
uk: Завершено %.1f%%

source: Updating System
az: Sistem Yenilənir
ca: Sistema d'actualització
cs: Aktualizuji systém
de: System wird aktualisiert
fi: Päivitetään järjestelmää
fr: Mise à jour du système
hu: Rendszer frissítése
ja: システムを更新しています
mk: Надградба на системот
ne: प्रणाली अद्यावधिक गर्दै
nl: Systeem updaten
pa: ਸਿਸਟਮ ਦਾ ਨਵੀਨੀਕਰਨ
pl: Uaktualnianie systemu
pt: A Actualizar Sistema
sk: Aktualizujem systém
sq: Duke rifreskuar sistemin
uk: Оновлення системи

source: Download cancelled
az: Endirmə ləğv edildi
ca: S'ha cancel·lat la baixada
cs: Stahování zrušeno
de: Download abgebrochen
fi: Lataaminen peruutettu
fr: Téléchargement annulé
hu: Letöltés megszakítva
ja: ダウンロードがキャンセルされました
mk: Симнувњето е откажано
ne: डाउनलोड रद्द गरियो
nl: Download geannuleerd
pa: ਡਾਊਨਲੋਡ ਕੀਤਾ ਗਿਆ
pl: Pobieranie anulowane
pt: Descarregar cancelado
sk: Sťahovanie zrušené
sq: Shkarkimi u anullua
sr@latn: Preuzimanje otkazano
uk: Завантаження скасовано

source: Transaction cancelled
az: Nəqliyyat ləğv edildi
ca: S'ha cancel·lat la transacció
cs: Transakce zrušena
de: Transaktion abgebrochen
fi: Tehtävät peruutettu
fr: Transaction annulée
hu: Tranzakció megszakítva
ja: トランザクションがキャンセルされました
mk: Трансакцијата е откажана
ne: कारोबार रद्द गरियो
nl: Transactie geannuleerd
pa: ਤਬਦੀਲੀ ਰੱਦ ਕੀਤੀ ਗਈ ਹੈ
pl: Transakcja anulowana
pt: Transacção cancelada
sk: Transakcia zrušená
sq: Operacioni u anullua
sr@latn: Prenos otkazan
uk: Транзакцію скасовано

source: Transaction Finished
az: Nəqliyyat Başa Çatdı
ca: S'ha finalitzat la transacció
cs: Transakce dokončena
de: Transaktion abgeschlossen
fi: Tehtävät suoritettu
fr: Transaction terminée
hu: Tranzakció befejezve
ja: トランザクションが終了しました
mk: Трансакцијата е завршрна
ne: कारोबार सकियो
nl: Transactie voltooid
pa: ਤਬਦੀਲੀ ਮੁਕੰਮਲ
pl: Transakcja zakończona
pt: Transacção Terminada
sk: Transakcia ukončená
sq: Shkëmbimi përfundoi
sr@latn: Prenos završen
uk: Транзакція завершена

source: Downloading packages
az: Paketlər endirilir
ca: S'estan baixant paquets
cs: Stahuji balíčky
de: Pakete werden heruntergeladen
fi: Ladataan paketteja
fr: Téléchargement des paquets
hu: Csomagok letöltése
ja: パッケージをダウンロードしています
mk: Се симнуваат пакетите
ne: प्याकेज डाउनलोड गर्दै
nl: Pakketten worden binnengehaald
pa: ਪੈਕੇਜ ਡਾਊਨਲੋਡ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ
pl: Pobieranie pakietów
pt: A descarregar pacotes
sk: Sťahujem balíky
sq: Duke shkarkuar pakot
sr@latn: Preuzimam pakete
uk: Завантаження пакетів

source: Download Failed
az: Endirmə Bacarılmadı
ca: Ha fallat la baixada
cs: Stahování selhalo
de: Download fehlgeschlagen
fi: Lataaminen epäonnistui
fr: Échec du téléchargement
hu: Letöltés sikertelen
ja: ダウンロードに失敗しました
mk: Симнувањето е неуспешно
ne: डाउनलोड असफल
nl: Download is mislukt
pa: ਡਾਊਨਲੋਡ ਅਸਫਲ
pl: Pobieranie zakończone niepowodzeniem
pt: Descarregar Falhou
sk: Sťahovanie zlyhalo
sq: Shkarkimi dështoi
sr@latn: Preuzimanje neuspešno
uk: Помилка завантаження

source: Unknown Error
az: Namə'lum Xəta
ca: Error desconegut
cs: Neznámá chyba
de: Unbekannter Fehler
fi: Tuntematon virhe
fr: Erreur inconnue
hu: Ismeretlen hiba
ja: 不明なエラー
mk: Непозната грешка
ne: अज्ञात त्रुटि
nl: Onbekende Fout
pa: ਅਣਜਾਣੀ ਗਲਤੀ
pl: Nieznany błąd
pt: Erro Desconhecido
sk: Neznáma chyba
sq: Gabim i panjohur
sr@latn: Nepoznata greška
uk: Невідома помилка

source: Processing Transaction
az: Nəqliyyat Həll Edilir
ca: S'està processant la transacció
cs: Zpracovávám transakci
de: Transaktion wird verarbeitet
fi: Käsitellään tehtäviä
fr: Transaction en cours
hu: Tranzakció feldolgozása
ja: トランザクションを処理しています
mk: Трансакцијата се обработува
ne: कारोबार प्रशोधित गर्दै
nl: Transactie wordt verwerkt
pa: ਤਬਦੀਲੀ ਕਾਰਵਾਈ ਅਧੀਨ ਹੈ
pl: Przetwarzanie transakcji
pt: A Processar Transacção
sk: Začínam transakciu
sq: Duke procesuar shkëmbimin
sr@latn: Obrađujem prenos
uk: Обробка транзакції

source: The transaction has completed successfully
az: Nəqliyyat müvəffəqiyyətlə başa çatdı
ca: La transacció ha finalitzat amb èxit
cs: Transakce byla úspěšně dokončena
de: Die Transaktion wurde erfolgreich abgeschlossen
fi: Tehtävät kokonaisuudessaan suoritettu
fr: La mise à jour s'est terminée avec succès
hu: A tranzakció sikeresen befejeződött
ja: トランザクションは正常に終了しました
mk: Трансакцијата е успешно завршена
ne: कारोबार सफलतापुर्वक पुरा भयो
nl: De transactie is succesvol verlopen
pa: ਤਬਦੀਲੀ ਸਫਲਤਾਪੂਰਕ ਮੁਕੰਮਲ ਹੋਈ ਹੈ
pl: Transakcja zakończona powodzeniem
pt: A transacção terminou com sucesso
sk: Transakcia skončila úspešne
sq: Shkëmbimi u plotësua me sukses
sr@latn: Prenos je uspešno obavljen
uk: Транзакція успішно завершена

source: Transaction failed
az: Nəqliyyat bacarılmadı
ca: Ha fallat la transacció
cs: Transakce selhala
de: Transaktion fehlgeschlagen
fi: Tehtävien suoritus epäonnistui
fr: Échec de la transaction
hu: Tranzakció sikertelen
ja: トランザクションに失敗しました
mk: Трансакцијата е неуспешна
ne: कारोवार असफल भयो
nl: Transactie mislukt
pa: ਤਬਦੀਲੀ ਅਸਫਲ
pl: Transakcja zakończona niepowodzeniem
pt: Transacção falhou
sk: Transakcia zlyhala
sq: Shkëmbimi dështoi
sr@latn: Prenos neuspešan
uk: Помилка транзакції

source: Transaction Failed
az: Nəqliyyat Bacarılmadı
ca: Ha fallat la transacció
cs: Transakce selhala
de: Transaktion fehlgeschlagen
fi: Tehtävien suoritus epäonnistui
fr: Échec de la transaction
hu: Tranzakció sikertelen
ja: トランザクションに失敗しました
mk: Трансакцијата е неуспешна
ne: कारोवार असफल भयो
nl: Transactie mislukt
pa: ਤਬਦੀਲੀ ਅਸਫਲ
pl: Transakcja zakończona niepowodzeniem
pt: Transacção Falhou
sk: Transakcia zlyhala
sq: Shkëmbimi Dështoi
sr@latn: Prenos neuspešan
uk: Помилка транзакції

source: Interval to refresh catalog data (in hours):
sk: Interval obnovenia dát katalógu (v hodinách):
uk: Інтервал оновлення даних каталогу (у годинах):

source: Packages
az: Paketlər
ca: Paquets
cs: Balíčky
de: Pakete
fi: Paketit
fr: Paquets
hu: Csomagok
ja: パッケージ
mk: Пакети
ne: प्याकेजहरु
nl: Pakketten
pa: ਪੈਕੇਜ
pl: Pakiety
pt: Pacotes
sk: Balíky
sq: Pakot
sr@latn: Paketi
uk: Пакети

source: Require package signatures
az: Paket imzalarını məcbur qıl
ca: Necessita les signatures dels paquets
cs: Vyžadovat podpisy balíčků
de: Paketsignaturen erforderlich machen
fi: Vaadi pakettien allekirjoitus
fr: Requiert les signatures du paquet
hu: Csomagaláírások szükségesek
ja: パッケージの署名が必要
mk: Се бараат потписи за пакетот
ne: प्याकेज हस्ताक्षरहरु आवश्यक
nl: Pakket-handtekeningen eisen
pa: ਪੈਕੇਜ ਦਸਤਖਤ ਲੋੜੀਦੇ ਹਨ
pl: Wymaganie podpisów pakietów
pt: Requerer assinaturas pacotes
sk: Vyžadovať podpisy balíkov
sq: Kërkon firmën e paketit
sr@latn: Zahtevaj potpise u paketu
uk: Перевіряти підпис пакетів

source: Maximum number of packages to download at once:
az: Bir dəfədə endiriləcək maksimal paket sayı:
ca: Nombre màxim de paquets a baixar en paral·lel:
cs: Maximální počet balíčků, které najednou stahovat
de: Maximal gleichzeitig herunterzuladende Pakete:
fi: Maksimi pakettien latausmärää per tapahtuma:
fr: Nombre maximum de paquets téléchargés à la fois :
hu: Az egyszerre letöltendő csomagok maximális száma:
ja: 同時にダウンロードするパッケージの最大数:
mk: Максимален број на пакети кои се симнуваат одеднаш
ne: अधिकतम संख्या को प्याकेजहरु तुरुन्त डाउनलोड गरिनुपर्ने
nl: Maximum aantal pakketten in een keer downloaden:
pl: Maksymalna liczba pakietów do jednorazowego pobrania:
pt: Número máximo de pacotes a descarregar simultaneamente:
sk: Maximálny počet balíkov na sťahovanie súčasne:
sq: Numri maksimum i pakove që mund të shkarkohen njëkohësisht:
sr@latn: Najveći broj paketa koji se preuzimaju odjednom:
uk: Максимальна кількість завантаження пакетів за раз:

source: Enable package rollback
ca: Habilita la possibilitat de desfer els paquets
cs: Povolit obnovování balíčků
de: Zurückrollen von Paketen zulassen
fi: Ota pakettien palautus käyttöön
fr: Autoriser le retour en arrière des paquets
hu: Csomagok visszagörgetésének (rollback) engedélyezése
ja: パッケージのロールバックを有効にする
ne: प्याकेज रोलब्याक सक्षम पार्नुहोस
nl: Pakket-rollback mogelijk maken
pa: ਪੈਕੇਜ ਵਾਪਿਸ ਯੋਗ
pt: Activar voltar atrás (rollback) de pacotes
sk: Umožniť návrat k stavu pred inštaláciou balíka
sq: Aktivo rikthimin e paketës
uk: Увімкнути відкат пакетів

source: Proxy
az: Vəkil Verici
ca: Servidor intermediari
fi: Välityspalvelin
ja: プロキシ
ne: प्रोक्सि
pa: ਪ੍ਰਕਾਸੀ
pl: Pośrednik
uk: Проксі

source: Use a proxy
az: Vəkil vericisi işlət
ca: Utilitza un servidor intermediari
cs: Používat proxy
de: Einen Proxy verwenden
fi: Käytä välityspalvelinta
fr: Utiliser un proxy
hu: Proxy használata
ja: プロキシの使用
mk: Употреби proxy
ne: एउटा प्रोक्सी प्रयोग गर्नुहोस
nl: Een proxy gebruiken
pa: ਪ੍ਰਕਾਸੀ ਵਰਤੋਂ
pl: Korzystanie z pośrednika
pt: Utilizar um proxy
sk: Použiť proxy
sq: Përdor një proxy
uk: Використовувати проксі

source: Proxy URL:
az: Vəkil Vericisi URL'si:
ca: URL del proxy:
cs: URL proxy:
fi: Välityspalvelimen osoite:
fr: URL du proxy :
ja: プロキシのURL:
ne: प्रोक्सि युआरएल:
pa: ਪ੍ਰਕਾਸੀ URL:
pl: Adres URL pośrednika:
pt: URL Proxy:
sq: URL e Proxy:
uk: URL проксі:

source: Username:
az: İstifadəçi Adı:
ca: Nom d'usuari:
cs: Jméno uživatele:
de: Benutzername:
fi: Käyttäjä:
fr: Nom de l'utilisateur
hu: Felhasználónév:
ja: ユーザ名:
mk: Корисничко име:
ne: प्रयोगकर्ता नाम:
nl: Gebruikersnaam:
pa: ਉਪਭੋਗਤਾ ਨਾਂ:
pl: Nazwa użytkownika:
pt: Utilizador:
sk: Používateľské meno:
sq: Emri i përdoruesit:
sr@latn: Korisničko ime:
uk: Ім'я користувача:

source: You do not have permissions to view proxy settings
az: Vəkil vericisi qurğularını görməyə səlahiyyətiniz yoxdur
ca: No teniu permís per visualitzar la configuració del servidor intermediari
cs: Nemáte oprávnění zobrazit nastavení proxy
de: Sie haben nicht die erforderlichen Zugriffsrechte, um die Proxy-Einstellungen anzuzeigen
fi: Sinulla ei ole oikeuksia tarkastelle välityspalvelimenasetuksia
fr: Vous n'avez pas le droit de consulter les réglages du proxy
hu: Nincs jogosultsága a proxy beállítások megtekintéséhez
ja: プロキシ設定を表示するための権利がありません
mk: Немате дозвола да ги прегледате proxy поставките
ne: प्रोक्सी सेटिंगहरु हेर्नको लागि तपाईंलाइ अनुमति छैन
nl: U heeft geen toestemming om de rpoxy-instellingen te bekijken
pl: Nie posiadasz uprawnień do przeglądania ustawień pośrednika
pt: Não possui permissões para ver as configurações de proxy
sk: Nemáte právo zobraziť nastavenia proxy
sq: Nuk ke të drejtë të shikosh rregullimet e proxy
uk: У вас немає прав для перегляду параметрів проксі

source: Cache downloaded packages and metadata
az: Endirilən paket və metadata'nı ara yaddaşda saxla
ca: Guarda els paquets baixats i les dades d'informació a la memòria cau
cs: Kešovat stahované balíčky a metadata
de: Heruntergeladene Pakete und Metadaten zwischenspeichern
fi: Säilytä ladatut paketit ja metatieto
fr: Conserver en cache les paquets et méta-données téléchargés
hu: Letöltött csomagok és metaadatok gyorsítótárazása
ja: ダウンロードしたパッケージとメタデータをキャッシュします
mk: Кеширај ги симнатите пакети и мета податоците
ne: क्यास डाउनलोड प्याकेजहरु र मेटाडाटा
nl: Binnegehaalde pakketten en metadata opslaan
pl: Zapamiętywanie pobranych pakietów i metadanych
pt: Guardar pacotes e metadados descarregados em cache
sk: Ukladať stiahnuté balíky a metadáta vo vyrovnávacej pamäti
sq: Pako e metadata të shkarkuar në cache
sr@latn: Ostavi preuzete pakete i njihove podatke
uk: Кеш завантажених пакетів та метаданих

source: Location of cached data:
az: Ara yaddaşa alınan mə'lumatın mövqeyi:
ca: Ubicació de les dades de la memòria cau:
cs: Umístění kešovaných dat:
de: Speicherort der zwischengespeicherten Daten:
fi: Väliaikaisten tiedostojen sijainti:
fr: Emplacement des données en cache :
hu: Gyorsítótárazott adatok helye:
ja: キャッシュしたデータの場所:
mk: Локација на кеширани податоци:
ne: क्यासड डाटा को स्थान
nl: Locatie van de opgeslagen data:
pl: Miejsce magazynowania danych:
pt: Localização dos dados em cache:
sk: Umiestnenie vyrovnávacej pamäti:
sq: Pozicioni i cache:
sr@latn: Mesto ostavljenih podataka:
uk: Розташування кешу:

source: Expiration
az: Başa çatma müddəti
ca: Venciment
cs: Vypršení
de: Läuft aus
fi: Vanheneminen
hu: Lejárat
ja: 期限切れ
mk: Истекува
ne: समाप्ति
nl: Verloop
pl: Czas ważności
pt: Validade
sk: Doba platnosti
sq: Skadenca
sr@latn: Ističe
uk: Застаріння

source: Cache expires
az: Ara yaddaşın başa çatma müddəti
ca: La memòria cau venç
cs: Keš vyprší
de: Zwischenspeicher läuft aus
fi: Väliaikaisten tiedostojen vanheneminen
fr: Expiration du cache
hu: A gyorsítótár lejár
ja: キャッシュの期限
mk: Кешот истекува
ne: क्याचे समाप्त हुन्छ
nl: Cache verloopt
pl: Czas ważności cache upływa
pt: Cache expira
sk: Platnosť vyrovnávacej pamäti končí
sq: Cache skadon
sr@latn: Ostavljeno ističe
uk: Кеш застаріває

source: Maximum age in days:
az: Gün olaraq maksimal müddət:
ca: Temps màxim en dies:
cs: Maximální stáří ve dnech:
de: Maximales Alter in Tagen:
fi: Maksimi ikä päivinä:
fr: Âge maximum en jours :
hu: Legmagasabb kor napokban:
ja: 最大日数:
mk: Максимална старост во денови:
ne: दिनहरु मा अधिकतम आयु
nl: Maximum leeftijd in dagen:
pl: Maksymalny wiek w dniach:
pt: Validade máxima em dias:
sk: Maximálny vek v dňoch:
sq: Periudha maksimum në ditë:
sr@latn: Starosna granica u danima:
uk: Максимальний вік у днях:

source: Maximum size in MB:
az: MB olaraq maksimal böyüklük:
ca: Mida màxima en MB:
cs: Maximální velikost v MB:
de: Maximale Größe in MB:
fi: Maksimi koko megatavuina:
fr: Taille maximum en Mo :
hu: Maximális méret MB-ban:
ja: 最大サイズ(MB):
mk: Максимална големина во МВ:
ne: एमबी मा अधिकतम साईज :
nl: Maximum grootte in Mb:
pa: ਮੈਬਾ ਵਿੱਚ ਅਧਿਕਤਮ ਆਕਾਰ:
pl: Maksymalny rozmiar w MB:
pt: Tamanho máximo em MB:
sk: Maximálna veľkosť v MB:
sq: Madhësia maksimum në MB:
sr@latn: Maksimalna veličina u MB:
uk: Максимальний розмір у Мб:

source: Current cache size:
az: Ara yaddaşın hazırkı böyüklüyü:
ca: Mida actual de la memòria cau:
cs: Aktuální velikost cache:
de: Derzeitige Zwischenspeichergröße:
fi: Nykyisten väliaikaisten tiedostojen koko:
fr: Taille courante des données en cache :
hu: Jelenlegi gyorsítótár-méret:
ja: 現在のキャッシュサイズ:
mk: Тековна големина на кешот:
ne: हालको क्यास साईज:
nl: Huidige cache grootte:
pa: ਮੌਜੂਦਾ ਕੈਂਚੇ ਆਕਾਰ:
pl: Bieżący rozmiar cache:
pt: Tamanho actual cache:
sk: Aktuálna veľkosť vyrovnávacej pamäti:
sq: Madhësia aktuale e cache:
sr@latn: Trenutna veličina ostavljenog:
uk: Поточний розмір кешу:

source: Are you sure you want to delete the package files in your cache?
az: Ara yaddaşınızdakı paketləri həqiqətən də silmək istəyirsiniz?
ca: Esteu segurs de voler suprimir els fitxers dels paquets de la memòria cau?
cs: Jste si jisti, že chcete odstranit soubory balíčků z vaší cache:
de: Sind Sie sicher, dass Sie die Paketdateien in Ihrem Zwischenspeicher löschen wollen?
fi: Haluatko varmasti poistaa kaikki väliaikaiset tiedostot?
fr: Êtes-vous sûr de vouloir supprimer les fichiers de paquets de votre cache ?
hu: Biztos, hogy törölni szeretné a csomagfájlokat a gyorsítótárból?
ja: キャッシュ内のパッケージファイルを削除しますか?
mk: Дали сте сигурни дека сакате да ги отстраните датотеките во кешот?
ne: के तपाईं विश्वस्त हुनुहुन्छ तपाईं को क्यास भित्रको फाइलहरु तपाईं मेट्न चाहनुहुन्छ?
nl: Weet u zeker dat u de pakketten in uw cache wilt verwijderen?
pl: Czy na pewno chcesz usunąć pliki pakietów z pamięci cache?
pt: Tem a certeza que deseja apagar os ficheiros de pacotes na sua cache?
sk: Naozaj chcete vymazať balíky z vyrovnávacej pamäte?
sq: Je i sigurt që dëshiron të eleminosh files e pakos në cache?
sr@latn: Sigurni ste da želite da izbrišete ostavljene pakete?
uk: Ви дійсно бажаєте видалити файли пакетів з кешу?

source: Empty Cache
az: Boş Ara Yaddaş
ca: Buida la memòria cau
cs: Vyprázdnit cache
de: Leerer Zwischenspeicher
fi: Tyhjennä väliaikaiset tiedostot
fr: Cache vide
hu: Gyorsítótár ürítése
ja: 空のキャッシュ
mk: Испразни го кешот
ne: खाली क्यास
nl: Cache legen
pa: ਖਾਲੀ ਕੈਂਚੇ
pl: Pusta pamięć cache
pt: Esvaziar Cache
sk: Vyprázdniť vyrovnávaciu pamäť
sq: Zbraz Cache
sr@latn: Isprazni Ostavu
uk: Очистити кеш

source: %d MB
fi: %d megatavua
fr: %d Mo
ne: %d एमबी
pa: %d ਮੈਬਾ
uk: %d Мб

source: Value
az: Qiymət
ca: Valor
cs: Hodnota
de: Wert
fi: Arvo
fr: Valeur
hu: Érték
ja: 値
mk: Вредност
ne: मान
nl: Waarde
pa: ਮੁੱਲ
pl: Wartość
pt: Valor
sk: Hodnota
sq: Vlera
sr@latn: Vrednost
uk: Значення

source: Loading preferences...
az: Seçimlər yüklənir...
ca: S'estan carregant les preferències...
cs: Načítám nastavení...
de: Einstellungen werden geladen...
fi: Lataan asetuksia...
fr: Chargement des préférences...
hu: Beállítások betöltése...
ja: 初期設定をロードしています...
mk: Вчитувам параметри...
ne: प्राथमिकताहरु लोड गर्दै.
nl: Voorkeuren worden geladen...
pa: ਮੇਰੀ ਪਸੰਦ ਲੋਡ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ...
pl: Wczytywanie preferencji...
pt: A ler preferências...
sk: Nahrávam nastavenia...
sq: Duke ngarkuar preferimet...
sr@latn: Učitavam postavke...
uk: Завантаження параметрів...

source: %s Preferences
az: %s Seçimləri
ca: %s Preferències
cs: Nastavení %s
de: %s Einstellungen
fi: %s Asetukset
fr: Préférences %s
hu: %s beállításai
ja: %s の初期設定
mk: %s Параметри
ne: %s प्राथमिकताहरु
nl: %s Voorkeuren
pa: %s ਪਸੰਦ
pl: Preferencje %s
pt: Preferências %s
sk: Nastavenia %s
sq: Preferimet e %s
sr@latn: %s Postavke
uk: Параметри %s

source: Search
az: Axtar
ca: Cerca
cs: Hledat
de: Suchen
fi: Etsi
fr: Rechercher
hu: Keresés
ja: 検索
mk: Барај
ne: खोज्नुहोस्
nl: Zoeken
pa: ਖੋਜ
pl: Znajdź
pt: Procurar
sk: Hľadať
sq: Kërko
sr@latn: Traži
uk: Пошук

source: S_earch Packages
az: Paketləri A_xtar
ca: C_erca els paquets
cs: _Hledat balíčky
de: Pakete _suchen
fi: _Etsi paketti
fr: _Rechercher des paquets
hu: Csomagok k_eresése
ja: パッケージの検索(_E)
mk: Б_арај пакети
ne: प्याकेजहरु खोज्नुहोस
nl: Pakketten door_zoeken
pa: ਖੋਜ ਪੈਕੇਜ(_e)
pl: Znajdź pa_kiety
pt: Procurar Pacot_es
sk: _Hľadať balíky
sq: _Kërko Pakot
sr@latn: Traži pakete
uk: По_шук параметрів

source: Searching for matching packages...
az: Uyğun gələn paketlər axtarılır...
ca: S'estan cercant paquets que coincideixin...
cs: Hledám odpovídající balíčky...
de: Suche nach zutreffenden Paketen...
fi: Etsitään hakua vastaavia paketteja...
fr: Recherche des paquets correspondants...
hu: Illeszkedő csomagok keresése...
ja: 一致するパッケージを検索しています...
mk: Се бараат совпѓачки пакети...
ne: जोडा मिल्दो प्याकेजहरुको लागि खोजि गर्दै
nl: Zoeken naar overeenkomende pakketten...
pa: ਮਿਲਦੇ ਪੈਕੇਜਾਂ ਦੀ ਖੋਜ ਕਰ ਰਿਹਾ ਹੈ...
pl: Poszukiwanie pasujących pakietów...
pt: A procurar pacotes coincidentes...
sk: Hľadajú sa vyhovujúce balíky...
sq: Duke kërkuar për pako korrisponduese...
sr@latn: Tražim odgovarajuće pakete...
uk: Пошук відповідних параметрів...

source: No matching packages found.
az: Heç uyğun gələn paket tapılmadı.
ca: No s'ha trobat cap paquet que coincideixi.
cs: Nenalezeny žádné odpovídající balíčky.
de: Keine zutreffenden Pakete gefunden.
fi: Hakua vastaavia paketteja ei löytynyt.
fr: Aucun paquet correspondant trouvé.
hu: Nem találtam illeszkedő csomagot.
ja: 一致するパッケージが見つかりませんでした。
mk: Не се пронајдени совпаѓачки пакети
ne: कुनै जोडा मिल्दो प्याकेजहरु भेटिएन
nl: Geen overeenkomende pakketten gevonden.
pa: ਕੋਈ ਮਿਲਦਾ ਪੈਕੇਜ ਨਹੀਂ ਲੱਭਾ ਹੈ।
pl: Nie znaleziono pasujących pakietów.
pt: Nenhum pacote coincidente encontrado.
sk: Nenašli sa žiadne vyhovujúce balíky.
sq: Nuk u gjet asnjë pako korrisponduese.
sr@latn: Nisu nađeni odgovarajući paketi.
uk: Немає відповідних параметрів.

source: All Packages
az: Bütün Paketlər
ca: Tots els paquets
cs: Všechny balíčky
de: Alle Pakete
fi: Kaikki paketit
fr: Tous les paquets
hu: Minden csomag
ja: すべてのパッケージ
mk: Сите пакети
ne: सबै प्याकेजहरु
nl: Alle Pakketten
pa: ਸਭ ਪੈਕੇਜ
pl: Wszystkie pakiety
pt: Todos Pacotes
sk: Všetky balíky
sq: Të gjitha pakot
sr@latn: Svi paketi
uk: Усі пакети

source: Updates
az: Yeniləmələr
ca: Actualitzacions
cs: Aktualizace
de: Aktualisierungen
fi: Päivitykset
fr: Mises à jour
hu: Frissítések
ja: 更新
mk: Надградби
ne: अद्यावधिकहरु
nl: Nieuwe Versies
pa: ਨਵੀਨੀਕਰਨ
pl: Aktualizacje
pt: Actualizações
sk: Aktualizácie
sq: Të reja
uk: Оновлення

source: Uninstalled Packages
az: Silinmiş Paketlər
ca: Paquets desinstal·lats
cs: Odinstalované balíčky
de: Deinstallierte Pakete
fi: Poistetut paketit
fr: Paquets désinstallés
hu: Eltávolított csomagok
ja: アンインストールされたパッケージ
mk: Деинсталирани пакети
ne: स्थापना नगरिएका प्याकेजहरु
nl: Verwijderde Pakketten
pa: ਹਟਾਏ ਪੈਕੇਜ
pl: Odinstalowane pakiety
pt: Pacotes Desinstalados
sk: Odinštalované balíky
sq: Pako të painstaluar
sr@latn: Deinstalirani paketi
uk: Видалені пакети

source: Installed Packages
az: Qurulu Paketlər
ca: Paquets instal·lats
cs: Nainstalované balíčky
de: Installierte Pakete
fi: Asennetut paketit
fr: Paquets installés
hu: Telepített csomagok
ja: インストール済みのパッケージ
mk: Инсталирани пакети
ne: स्थापना गरिएका प्याकेजहरु
nl: Geïnstalleerde Pakketten
pa: ਇੰਸਟਾਲ ਪੈਕੇਜ
pl: Zainstalowane pakiety
pt: Pacotes Instalados
sk: Nainštalované balíky
sq: Pako të instaluara
sr@latn: Instalirani paketi
uk: Встановлені пакети

source: All Sections
az: Bütün Qisimlər
ca: Totes les seccions
cs: Všechny oddíly
de: Alle Sektionen
fi: Kaikki osiot
fr: Toutes les sections
hu: Minden csoport
ja: すべてのセクション
mk: Сите секции
ne: सबै सेक्सनहरु
nl: Alle secties
pa: ਸਭ ਭਾਗ
pl: Wszystkie sekcje
pt: Todas Secções
sk: Všetky sekcie
sq: Të gjithë seksionet
sr@latn: Svi delovi
uk: Усі розділи

source: Productivity
az: Səmərəlilik
ca: Productivitat
cs: Produktivita
de: Büro
fi: Tuottavuus
fr: Productivité
hu: Iroda
ja: プロダクティビティ
mk: Продуктивност
ne: उत्पादकत्व
nl: Productiviteit
pa: ਉਤਪਾਦਕਤਾ
pl: Publikowanie
pt: Produtividade
sk: Produktivita
sq: Prodhim
sr@latn: Produktivnost
uk: Ефективність

source: Imaging
az: Rəsm həlli
ca: S'està fent una imatge
cs: Práce s obrázky
de: Bildbearbeitung
fi: Kuva
fr: Graphisme
hu: Képfeldolgozás
ja: イメージング
ne: छवि बनाउँदै
nl: Grafisch
pa: ਚਿੱਤਰਸ਼ਾਲਾ
pl: Przetwarzanie obrazów
pt: Imagens
sk: Manipulácia s obrázkami
sq: Grafikë
sr@latn: Obrada slika
uk: Зображення

source: Personal Info. Mgmt
az: Şəxsi Mə'lumat
ca: Gestió de la informació personal
cs: Správa osobních informací
de: Pers. Info-Verwaltg.
fi: Henk.koht. tiedon hallinta
fr: Gestion des informations personnelles
hu: Személyes információkezelés
ja: 個人情報管理
mk: Персонални инфо. Mgmt
ne: व्यक्तिगत सुचना .व्यवस्थापन
nl: Persoonlijk databeheer
pa: ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਪ੍ਰਬੰਧਨ
pl: Informacje Osobiste.
pt: Gestão Info Pessoal
sk: Správa osobných informácií
sq: Manazhues informacionesh personale
sr@latn: Upravljanje ličnim informacijama
uk: Персональна інформація
