Repository: joeshaw/red-carpet
Catalog: po/*.po
Languages: az, ca, cs, de, fi, fr, hu, ja, mk, ne, nl, pa, pl, pt, sk, sq, sr@latn, uk

source: Games
az: Oyunlar
ca: Jocs
cs: Hry
de: Spiele
fi: Pelit
fr: Jeux
hu: Játékok
ja: ゲーム
mk: Игри
ne: खेलहरू
nl: Spelletjes
pa: ਖੇਡਾਂ
pl: Gry
pt: Jogos
sk: Hry
sq: Lojra
sr@latn: Igre
uk: Ігри

source: Multimedia
az: Multimedya
ca: Multimèdia
cs: Multimédia
hu: Multimédia
ja: マルチメディア
mk: Мултимедија
ne: मल्टिमिडिया
pa: ਬਹੁਰੰਗ
pt: Multimédia
sk: Multimédiá
uk: Мультимедія

source: Internet
ja: インターネット
mk: Интернет
ne: इन्टरनेट
pa: ਇੰਟਰਨੈੱਟ
uk: Інтернет

source: Utilities
az: Tə'minaltlar
ca: Utilitats
cs: Pomůcky
de: Werkzeuge
fi: Työkalut
fr: Utilitaires
hu: Segédprogramok
ja: ユーティリティ
mk: Корисности
ne: उपयोगिताहरु
nl: Hulpmiddelen
pa: ਸਹੂਲਤਾਂ
pl: Narzędzia
pt: Utilitários
sk: Pomôcky
sq: Vegla
sr@latn: Korisni programi
uk: Службові

source: System
az: Sistem
ca: Sistema
cs: Systém
fi: Järjestelmä
fr: Système
hu: Rendszer
ja: システム
mk: Систем
ne: प्रणाली
nl: Systeem
pa: ਸਿਸਟਮ
pt: Sistema
sk: Systém
sq: Sistemi
sr@latn: Sistem
uk: Системні

source: Documentation
az: Sənədlər
ca: Documentació
cs: Dokumentace
de: Dokumentation
fi: Ohjeet
hu: Dokumentáció
ja: マニュアル
mk: Документација
ne: मिसिलिकरण
nl: Documentatie
pa: ਦਸਤਾਵੇਜ਼
pl: Dokumentacja
pt: Documentação
sk: Dokumentácia
sq: Dokumente
sr@latn: Dokumentacija
uk: Документація

source: Libraries
az: Kitabxanalar
ca: Biblioteques
cs: Knihovny
de: Bibliotheken
fi: Kirjastot
fr: Bibliothèques
hu: Programkönyvtárak
ja: ライブラリ
mk: Библиотеки
ne: पुस्तकालयहरु
nl: Bibliotheken
pa: ਲਾਇਬ੍ਰੇਰੀਆਂ
pl: Biblioteki
pt: Bibliotecas
sk: Knižnice
sq: Libreri
sr@latn: Biblioteke
uk: Бібліотеки

source: Development
az: İnkişaf
ca: Desenvolupament
cs: Vývoj
de: Entwicklung
fi: Ohjelmistokehitys
fr: Développement
hu: Fejlesztés
ja: 開発
mk: Развивање
ne: विकास
nl: Ontwikkeling
pa: ਵਿਕਾਸ
pl: Programowanie
pt: Desenvolvimento
sk: Vývoj
sq: Zhvillim
sr@latn: Razvoj
uk: Розробка

source: Development Tools
az: İnkişaf Vasitələri
ca: Eines de desenvolupament
cs: Vývojové nástroje
de: Entwicklungswerkzeuge
fi: Ohjelmistokehitystyökalut
fr: Outils de développement
hu: Fejlesztőeszközök
ja: 開発ツール
mk: Алатки за развој
ne: विकास उपकरणहरु
nl: Ontwikkelingsgereedschap
pa: ਵਿਕਾਸ ਸੰਦ
pl: Narzędzia programistyczne
pt: Ferramentas Desenvolvimento
sk: Nástroje pre vývojárov
sq: Vegla për zhvillim
sr@latn: Razvojni alati
uk: Інструменти розробки

source: Miscellaneous
az: Müxtəlif
ca: Miscel·lània
cs: Různé
de: Verschiedenes
fi: Muut
fr: Divers
hu: Egyebek
ja: その他
mk: Разно
ne: विविध
nl: Diversen
pa: ਫੁਟਕੁਲ
pl: Różne
pt: Miscelânea
sk: Rôzne
sq: Të ndryshme
sr@latn: Razno
uk: Різні

source: Search descriptions
az: İzahatları axtar
ca: Cerca les descripcions
cs: Hledat v popisech
de: Beschreibungen durchsuchen
fi: Etsi kuvauksia
fr: Rechercher les descriptions
hu: Keresés leírásokban
ja: 検索の説明
mk: Барај описи
ne: बर्णनहरु खोज्नुहोस्
nl: Ook in de beschrijving zoeken
pa: ਖੋਜ ਵੇਰਵਾ
pl: Opisy wyszukiwania
pt: Procurar descrições
sk: Hľadať v popisoch
sq: Përshkrimi i kërkimit:
sr@latn: Pretražuj opise
uk: Шукати описи

source: Match:
az: Uyğun gətir:
ca: Coincideix:
cs: Hledat:
de: Treffer:
fi: Sana:
fr: Correspondance :
hu: Keresés:
ja: 一致:
mk: Совпаѓање:
ne: जोडा मिलाउनुहोस:
nl: Zoeken op:
pa: ਮੇਲ:
pl: Dopasowanie:
pt: Coincidir:
sk: Porovnávať:
sq: Korrispondon:
sr@latn: Odgovarajući:
uk: Відповідність:

source: The daemon identified itself as:
az: Demon özünü belə tanıtdı:
ca: El dimoni s'identifica a si mateix com a:
cs: Démon se identifikoval jako:
de: Der Daemon hat sich identifziert als:
fi: Palvelun tiedot:
fr: Le démon s'identifie lui-même comme :
hu: A démon a következőként azonosította magát:
ja: デーモンの識別情報:
mk: Демонот се идентификуваше како:
ne: को रुपमा डेइमोनले आफैलाइ पहिचान गरायो
nl: De daemon identificeerde zich als:
pl: Demon zidentyfikował się jako:
pt: O daemon identificou-se como:
sk: Démon sa identifikoval ako:
sq: Daemon u identifikua si:
uk: Служба позначає себе як:

source: System type
az: Sistem növü
ca: Tipus del sistema
cs: Typ systému
de: Systemtyp
fi: Järjestelmän tyyppi
fr: Type de système
hu: Rendszertípus
ja: システムタイプ
mk: Вид на систем
ne: प्रणाली प्रकार
nl: Systeemtype
pa: ਸਿਸਟਮ ਕਿਸਮ
pl: Typ systemu
pt: Tipo sistema
sk: Typ systému
sq: Lloji i sistemit
sr@latn: Tip sistema
uk: Тип системи

source: Server URL
az: Verici URL'si
ca: URL del servidor
cs: URL serveru
fi: Palvelimen osoite
fr: URL du serveur
hu: Kiszolgáló URL
ja: サーバURL
mk: URL сервер
ne: सर्भर युआरएल
pa: ਸਰਵਰ URL
pl: Adres URL serwera
pt: URL Servidor
sk: URL servera
sq: URL e Server-it
sr@latn: Adresa servera
uk: URL сервера

source: Server supports enhanced features.
az: Verici yüksəldilmiş xüsusiyyətləri dəstəkləyir.
ca: El servidor suporta característiques avançades.
cs: Server podporuje rozšířené funkce.
de: Server unterstützt verbesserte Funktionen.
fi: Palvelin tukee laajennettuja ominaisuuksia.
fr: Le serveur supporte des fonctionnalités avancées.
hu: A kiszolgáló támogatja a kibővített szolgáltatásokat.
ja: サーバで拡張機能がサポートされています。
mk: Серверот поддржува зајакнати можности.
ne: सर्भर समर्थनहरु बढाइएको विशेषताहरु
nl: Server ondersteunt extra mogelijkheden.
pl: Serwer obsługuje ulepszone funkcje.
pt: Servidor suporta funcionalidades avançadas.
sk: Server podporuje rozšírené funkcie.
sq: Server-i suporton karakteristikat e detajuara.
sr@latn: Server podržava dodatne mogućnosti
uk: Сервер підтримує розширені функції.

source: Unable to contact the daemon.
az: Demonla rabitə qurula bilmədi.
ca: No es pot contactar amb el dimoni.
cs: Nemohu kontaktovat démona.
de: Der Daemon konnte nicht kontaktiert werden.
fi: Palveluun ei saada yhteyttä.
fr: Impossible de se connecter au démon.
hu: Nem lehet kapcsolódni a démonhoz.
ja: デーモンと接続できません。
mk: Не може да се контактира демон.
ne: डेइमोन संग सम्पर्क गर्न असमर्थ
nl: Kon geen contact maken met de daemon.
pl: Nie można skontaktować się z demonem.
pt: Incapaz de contactar o daemon.
sk: Nepodarilo sa spojiť s démonom.
sq: Nuk arrij të vihem në kontakt me daemon.
uk: Не вдається зв'язатись зі службою.

source: Dump daemon info to XML file
az: Demonu XML faylına nüsxəsini al
ca: Volcar la informació del dimoni a un fitxer XML
cs: Vypsat informace o démonovi do souboru XML
de: Daemon-Infos in XML-Datei ausgeben
fi: Tallenna palvelun tiedot XML-tiedostoon
fr: Dupliquer les infos du démon dans un fichier XML
hu: Démoninformációk kiírása XML fájlba
ja: デーモン情報をXMLファイルにダンプします
mk: Фрли ги информациите од демонот во XML датотека
ne: एक्सएमएल फाइलमा डेइमोन सुचना डम्प गर्नुहोस
nl: Daemon-info dumpen in XML-bestand
pl: Zrzuć informacje o demonie do pliku XML
pt: Despejar info daemon em ficheiro XML
sk: Zaznamenať informácie o démonovi do XML súboru
sq: Dump i informacioneve mbi daemon në file XML
uk: Дамп інформації про службу у файл XML

source: Could not open file '%s': %s
az: '%s' faylı açıla bilmədi: %s
ca: No s'ha pogut obrir el fitxer '%s': %s
cs: Nemohu otevřít soubor '%s': %s
de: Datei »%s« konnte nicht geöffnet werden: %s
fi: Tiedoston »%s« avaaminen epäonnistui: %s
fr: Impossible d'ouvrir le fichier « %s » : %s
hu: Nem lehet megnyitni a(z) '%s' fájlt: %s
ja: ファイル '%s' を開くことができません: %s
mk: Не може да се отвори датотеката '%s': %s
ne: फाइल खोल्न सकेन '%s': %s
nl: Kon bestand '%s' niet openen: %s
pa: %s ਫਾਇਲ ਨੂੰ ਲਿਖਣ ਲਈ ਖੋਲਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ: %s
pl: Nie można otworzyć pliku "%s": %s
pt: Incapaz de abrir ficheiro '%s': %s
sk: Nepodarilo sa otvoriť súbor '%s': %s
sq: Nuk arrij të hap file '%s': %s
sr@latn: Ne mogu da otvorim fajl '%s': %s
uk: Не вдається відкрити файл '%s': %s

source: Choose file to write XML to
az: XML'i yazacaq faylı seçin
ca: Escolliu el fitxer on escriure el XML
cs: Zvolte soubor, kam zapsat XML
de: XML-Ausgabedatei wählen
fi: Valitse tiedosto johon XML kirjoitetaan
fr: Choisissez un fichier de destination XML
hu: Válassza ki a kimeneti XML-fájlt
ja: XMLを出力するファイルを選択します
mk: Избери датотека за запишување на XML
ne: एक्सएमएल मा लेख्नको लागि फाइल रोज्नुहोस
nl: Bestand kiezen om XML naar te schrijven
pl: Wybierz plik XML do zapisu
pt: Seleccionar ficheiro onde escrever XML
sk: Vyberte súbor, do ktorého sa má zapísať XML
sq: Zgjidh file ku të shkruash në XML
sr@latn: Izaberite fajl da upišem XML
uk: Виберіть файл для запису XML

source: Add Service
ca: Afegeix un servei
cs: Přidat službu
de: Dienst hinzufügen
fi: Lisää palvelu
hu: Szolgáltatás hozzáadása
ja: サービスの追加
mk: Додади сервис
ne: सेवा जोड्नुहोस
nl: Service toevoegen
pa: ਸੇਵਾ ਸ਼ਾਮਿਲ
pt: Adicionar Serviço
sk: Pridať službu
uk: Усі служби

source: Service URL
ca: URL del servei
cs: URL služby
de: Dienst-URL
fi: Palvelun osoite
hu: Szolgáltatás URL-je
ja: サービスのURL
mk: URL на сервис
ne: सेवा युआरएल
pa: ਸੇਵਾ URL
pt: URL Serviço
sk: URL služby
uk: URL служби

source: Service type
sk: Typ služby
uk: Тип служби

source: Registration key
sk: Registračný kľúč
uk: Ключ реєстрації

source: Edit Services
ca: Edita els serveis
cs: Upravit služby
de: Dienste bearbeiten
fi: Muokkaa palveluita
hu: Szolgáltatások szerkesztése
ja: サービスの編集
mk: Уреди ги сервисите
ne: सेवाहरु सम्पादन गर्नुहोस
nl: Services bewerken
pa: ਸੇਵਾ ਸੋਧ
pt: Editar Serviços
sk: Upraviť služby
uk: Редагування служб

source: _Remove service
ca: Sup_rimeix el servei
cs: _Odstranit službu
de: Dienst _entfernen
fi: P_oista palvelu
hu: Szolgáltatás _eltávolítása
ja: サービスの削除(_R)
mk: Отст_рани сервис
ne: सेवा हटाऊनुहोस
nl: Service _verwijderen
pa: ਸੇਵਾ ਹਟਾਓ(_R)
pt: _Remover serviço
sk: _Odstrániť službu
uk: В_идалити службу

source: _Add service
ca: _Afegeix un servei
cs: _Přidat službu
de: Dienst _hinzufügen
fi: _Lisää palvelu
hu: Szolgáltatás hozzá_adása
ja: サービスの追加(_A)
mk: Дод_ади сервис
ne: सेवा जोड्नुहोस
nl: Service _toevoegen
pa: ਸੇਵਾ ਸ਼ਾਮਿਲ(_A)
pt: _Adicionar serviço
sk: _Pridať službu
uk: _Додати службу

source: Pending Actions
az: Gözləyən Gedişatlar
ca: Accions pendents
cs: Čekající akce
de: Ausstehende Aktionen
fi: Odottavat tehtävät
fr: Actions en attente
hu: Folyamatban lévő műveletek
ja: 保留中のアクション
mk: Дејства кои чекаат извршување
ne: विचाराधिन कार्यहरु
nl: Nog te doen
pa: ਬਕਾਇਆ ਕਾਰਵਾਈਆਂ
pl: Oczekujące działania
pt: Acções Pendente
sk: Naplánované akcie
sq: Veprime në pritje
sr@latn: Postupci koji slede
uk: Очікувані дії

source: %d pending install
az: %d gözləyən qurulum
ca: %d pendents d'instal·lar
cs: %d čekající instalace
de: %d ausstehende Installation
fi: %d odottaa asennusta
fr: %d installation en attente
hu: %d telepítés folyamatban
ja: %d 個のインストールが保留中です
mk: %d инсталации кои чекаат
ne: %d विचाराधिन स्थापना
nl: %d installatie in de wachtrij
pa: %d ਬਕਾਇਆ ਇੰਸਟਾਲ
pl: %d oczekująca instalacja
pt: %d instalação pendente
sk: %d naplánovaná inštalácia
sq: %d instalim në pritje
sr@latn: Instalacije koje slede: %d
uk: %d очікує встановлення

source: %d pending installs
az: %d gözləyən qurulum
ca: %d instal·lacions pendents
cs: %d čekající instalace
de: %d ausstehende Installationen
fi: %d odottavat asennusta
fr: %d installations en attente
hu: %d telepítés folyamatban
ja: %d 個のインストールが保留中です
mk: %d инсталации кои чекаат
ne: %d विचाराधिन स्थापनाहरु
nl: %d installaties in de wachtrij
pa: %d ਬਕਾਇਆ ਇੰਸਟਾਲ
pl: %d oczekujących instalacji
pt: %d instalações pendentes
sk: %d naplánovaných inštalácií
sq: %d instalime në pritje
sr@latn: Instalacije koje slede: %d
uk: %d очікують встановлення

source: %d pending removal
az: %d gözləyən silmə
ca: %d pendents de suprimir
cs: %d čekající odstranění
de: %d ausstehender Entfernvorgang
fi: %d odottaa poistoa
fr: %d suppression en attente
hu: %d törlés folyamatban
ja: %d 個の削除が保留中です
mk: %d отстранувања кои чекаат
ne: %d विचाराधिन विस्थापन
nl: %d verwijdering in de wachtrij
pa: %d ਬਕਾਇਆ ਹਟਾਉਣ
pl: %d oczekujący do usunięcia
pt: %d remoção pendente
sk: %d naplánované odstránenie
sq: %d disinstalim në pritje
sr@latn: Uklanjanja koja slede: %d
uk: %d очікує видалення

source: %d pending removals
az: %d gözləyən silmə
ca: %d supressions pendents
cs: %d čekající odstranění
de: %d ausstehende Entfernvorgänge
fi: %d odottavat poistoa
fr: %d suppressions en attente
hu: %d törlés folyamatban
ja: %d 個の削除が保留中です
mk: %d отстранувања кои чекаат
ne: %d विचाराधिन विस्थापनहरु
nl: %d verwijderingen in de wachtrij
pa: %d ਬਕਾਇਆ ਹਟਾਉਣ ਲਈ
pl: %d oczekujących do usunięcia
pt: %d remoções pendentes
sk: %d naplánovaných odstránení
sq: %d disinstalime në pritje
sr@latn: Uklanjanja koja slede: %d
uk: %d очікують видалення

source: No pending actions
az: Gözləyən gedişat yoxdur
ca: No hi ha accions pendents
cs: Žádné čekající akce
de: Keine ausstehenden Aktionen
fi: Ei tehtäviä jonossa.
fr: Aucune action en attente
hu: Nincsenek folyamatban lévő műveletek
ja: 保留中のアクションはありません
mk: Нема дејства кои чекаат
ne: विचाराधिन कार्यहरु छैन
nl: Niets te doen
pa: ਕੋਈ ਬਕਾਇਆ ਕਾਰਵਾਈ ਨਹੀਂ ਹੈ
pl: Brak oczekujących działań
pt: Nenhuma acção pendente
sk: Žiadne naplánované akcie
sq: Asnjë veprim në pritje
sr@latn: Ništa se ne radi
uk: Немає очікуваних дій

source: Installed Software
az: Qurulu Proqram Tə'minatı
ca: Programari instal·lat
cs: Nainstalovaný software
de: Installierte Software
fi: Asennetut paketit
fr: Logiciel installé
hu: Telepített programok
ja: インストール済みのソフトウェア
mk: Инсталиран софтвер
ne: स्थापना गरिएको सफ्टवेयर
nl: Geïnstalleerde Software
pa: ਇੰਸਟਾਲ ਸਾਫਟਵੇਅਰ
pl: Zainstalowane oprogramowanie
pt: Aplicações Instaladas
sk: Nainštalovaný softvér
sq: Software i instaluar
sr@latn: Instalirani programi
uk: Встановлене програмне забезпечення

source: I_nstalled Software
az: _Qurulu Proqram Tə'minatı
ca: Programari i_nstal·lat
cs: _Nainstalovaný software
de: I_nstallierte Software
fi: _Asennetut paketit
fr: Logiciel _installé
hu: _Telepített programok
ja: インストール済みのソフトウェア(_N)
mk: И_нсталиран софтвер
ne: स्थापना गरिएको सफ्टवेयर
nl: Geï_nstalleerde Software
pa: ਇੰਸਟਾਲ ਸਾਫਟਵੇਅਰ
pl: _Zainstalowane oprogramowanie
pt: Aplicações I_nstaladas
sk: _Nainštalovaný softvér
sq: Software i i_nstaluar
sr@latn: I_nstalirani programi
uk: _Встановлене програмне забезпечення

source: Available Software
az: Mövcud Proqram Tə'minatı
ca: Programari disponible
cs: Dostupný software
de: Verfügbare Software
fi: Asentamattomat paketit
fr: Logiciel disponible
hu: Rendelkezésre álló programok
ja: 使用可能なソフトウェア
mk: Расположив софтвер
ne: उपलब्ध सफ्टवेयर
nl: Beschikbare software
pa: ਉਪਲੱਬਧ ਸਾਫਟਵੇਅਰ
pl: Dostępne oprogramowanie
pt: Aplicações Disponíveis
sk: Softvér k dispozícii
sq: Software në dispozicion
sr@latn: Dostupni programi
uk: Доступне програмне забезпечення

source: A_vailable Software
az: _Mövcud Proqram Tə'minatı
ca: Programari di_sponible
cs: _Dostupný software
de: _Verfügbare Software
fi: A_sentamattomat paketit
fr: Logiciel _disponible
hu: _Rendelkezésre álló programok
ja: 使用可能なソフトウェア(_V)
mk: Р_асположив софтвер
ne: उपलब्ध सफ्टवेयर
nl: _Beschikbare software
pa: ਉਪਭੋਗਤਾ ਸਾਫਟਵੇਅਰ (_v)
pl: _Dostępne oprogramowanie
pt: Aplicações Disponí_veis
sk: Softvér k _dispozícii
sq: Software në dis_pozicion
sr@latn: Dostupni programi
uk: _Доступне програмне забезпечення

source: Connected to %s
az: %s'ə bağlandı
ca: Connectat a %s
cs: Připojen k %s
de: Verbinden mit %s
fi: Yhdistetty kohteeseen %s
fr: Connecté à %s
hu: Csatlakozva a következőhöz: %s
ja: %s に接続されています
mk: Поврзано со %s
ne: %s मा जडान गरियो
nl: Verbonden met %s
pa: %s ਨਾਲ ਜੁੜੋ
pl: Połączono z %s
pt: Ligado a %s
sk: Pripojený k %s
sq: Lidhur me %s
sr@latn: Poveži se na %s
uk: З'єднано з %s

source: Subscribed
az: Abunəlik var
ca: Subscrit
cs: Přihlášen
de: Abonniert
fi: Tilattu
fr: Souscrit
hu: Feliratkozva
ja: 加入済み
mk: Запишани
ne: सदस्यता भयो
nl: Geabonneerd
pa: ਮੈਂਬਰ
pl: Zasubskrybowany
pt: Subscrito
sk: Prihlásený
sq: Nënshkruar
sr@latn: Prijavljen
uk: Передплачені

source: Catalog Name
sk: Meno katalógu
uk: Інформація про каталог

source: %s Catalog Subscriptions
sk: Prihlásenia katalógov %s
uk: Передплата каталогу %s

source: You do not have permission to subscribe or unsubscribe from catalogs. You will be unable to make any changes to the subscriptions.
sk: Nemáte právo prihlasovať alebo odhlasovať katalógy. Nebude možné zmeniť prihlásenia.
uk: Ви не маєте прав передплачувати чи відмовлятись від передплати каталогів. Вам не вдасться зробити зміни у передплаті.

source: Untitled
az: Adsız
ca: Sense títol
cs: Nepojmenovaný
de: Namenlos
fi: Nimetön
fr: Sans titre
hu: Névtelen
ja: 無題
mk: Безимено
ne: शीर्षक नभएको
nl: Naamloos
pa: ਬਿਨਾਂ ਨਾਂ
pl: BezTytułu
pt: Sem Título
sk: Nepomenovaný
sq: Pa titull
sr@latn: Nenaslovljen
uk: Без заголовку

source: Are you sure you want to quit?
az: Həqiqətən çıxmaq istəyirsiniz?
ca: Esteu segur de voler sortir?
cs: Jste si jisti, že chcete skončit?
de: Sind Sie sicher, dass Sie die Red Carpet beenden möchten?
fi: Haluatko varmasti lopettaa?
fr: Êtes vous sûr de vouloir quitter ?
hu: Biztos ki akar lépni?
ja: 終了しますか?
mk: Дали сте сигурни дека сакате да излезете?
ne: के तपाईं विश्वस्त हुनुहुन्छ तपाईं अन्त्य गर्न चाहनुहुन्छ?
nl: Weet u zeker dat u wilt stoppen?
pa: ਕੀ ਤੁਸੀਂ ਬਾਹਰ ਜਾਣ ਲਈ ਸਹਿਮਤ ਹੋ?
pl: Czy na pewno chcesz zakończyć?
pt: Tem a certeza que deseja sair?
sk: Naozaj chcete skončiť?
sq: Je i sigurt që dëshiron të dalësh?
sr@latn: Sigurni ste da želite da završite?
uk: Дійсно бажаєте вийти?

source: _Pending Actions
az: _Gözləyən Gedişatlar
ca: Accions _pendents
cs: _Čekající akce
de: Aus_stehende Aktionen
fi: _Odottavat tehtävät
fr: A_ctions en attente
hu: _Folyamatban lévő műveletek
ja: 保留中のアクション(_P)
mk: _Акции кои чекаат
ne: विचाराधिन कार्यहरु
nl: _Te verrichten acties
pa: ਬਕਾਇਆ ਕਾਰਵਾਈਆਂ(_P)
pl: _Oczekujące działania
pt: Acções _Pendentes
sk: _Naplánované akcie
sq: Veprime në _Pritje
sr@latn: _Postupci koji slede
uk: О_чікувані дії

source: _Updates
az: _Yeniləmələr
ca: Act_ualitzacions
cs: _Aktualizace
de: _Aktualisierungen
fi: Pä_ivitykset
fr: Mises à jo_ur
hu: _Frissítések
ja: 更新(_U)
mk: _Надградби
ne: अद्यावधिकहरु
nl: _Nieuwe Versies
pa: ਨਵੀਨੀਕਰਨ(_U)
pl: _Aktualizacje
pt: _Actualizações
sk: _Aktualizácie
sq: _Rifreskime
uk: _Оновлення

source: _Update All
az: _Hamısını Yenilə
ca: _Actualitza-ho tot
cs: _Akutalizovat vše
de: _Alle aktualisieren
fi: Pä_ivitä kaikki
fr: Tout mettre à jo_ur
hu: Összes _frissítése
ja: すべて更新(_U)
mk: _Надгради се
ne: सबै अद्यावधिक गर्नुहोस
nl: _Alles bijwerken
pa: ਸਭ ਨਵੀਨੀਕਰਨ(_U)
pl: _Uaktualnij wszystko
pt: Actualizar T_udo
sk: _Aktualizovať všetky
sq: _Rifresko gjithçka
uk: _Оновити все

source: The system is up-to-date.
az: Sistem ən yeni haldadır.
ca: El sistema està al dia.
cs: Systém je aktuální.
de: Das System ist auf dem neuesten Stand.
fi: Järjestelmässä on uusimmat päivitykset, eikä päivityksiä tarvita.
fr: Le système est à jour.
hu: A rendszer naprakész.
ja: システムは最新です。
mk: Системот е надграден
ne: प्रणाली अद्यावधिक गरिंदैछ
nl: Het systeem is up-to-date.
pa: ਸਿਸਟਮ ਨਵੀਨੀਕ੍ਰਿਤ ਹੈ।
pl: System jest aktualny
pt: O sistema encontra-se actualizado.
sk: Systém je v aktuálnom stave.
sq: Sistemi është i azhornuar.
uk: Система оновлена.

source: There are no software updates available in any subscribed catalogs.
sk: V žiadnom prihlásenom katalógu nie sú dostupné žiadne aktualizácie softvéru.
uk: У передплачених каталогах немає оновлень програмного забезпечення.

source: Privilege
az: İmtiyaz
ca: Privilegi
cs: Oprávnění
de: Privileg
fi: Oikeus
fr: Privilège
hu: Jogosultság
ja: 特権
mk: Привилегии
ne: विशेषाधिकार
pa: ਅਧਿਕਾਰ
pl: Uprawnienie
pt: Privilégios
sk: Právo
sq: Privilegji
uk: Привілей

source: If you remove superuser privileges from yourself, you will be unable to re-add them. Are you sure you want to do this?
az: Əgər özünüzdən ali istifadəçi imtiyazlarını silsəniz, onları bir daha əlavə edə bilməyəcəksiniz. Həqiqətən də bunu etmək istəyirsiniz?
ca: Si us suprimiu els permisos de superusuari, no els podreu recuperar. Esteu segur de voler-ho fer?
cs: Pokud sobě odeberete oprávnění superuživatele, nebudete je moci znovu přidat. Jste si jisti, že to chcete udělat?
de: Wenn Sie sich Ihre Superbenutzer-Privilegien entziehen, ist es Ihnen nicht möglich, sie zurückzuerlangen. Sind Sie sicher, dass sie dies tun möchten?
fi: Jos poistat pääkäyttäjän oikeudet itseltäsi, et voi lisätä niitä takaisin. Haluatko varmasti tehdä tämän?
fr: Si vous supprimez les privilèges super-utilisateur que vous possédez, vous ne serez pas en mesure de les restituer. Êtes-vous sûr que c'est ce que vous voulez ?
hu: Ha megvonja a root jogosultságokat önmagától, nem lesz képes azokat újra megadni. Biztosan ezt akarja tenni?
ja: スーパーユーザ権を削除すると、元に戻すことはできません。 この処理を実行しますか?
mk: Ако ги отстраниш привилегиите на супер корисник, нема да можеш да ги додадеш повторно. Дали си сигурен дека сакаш да го направиш ова?
ne: यदि तपाईंले सुपरप्रयोगकर्ता विशेषाधिकारहरु आफै हटाउनुभयो भने, तपाईं तिनिहरुलाइ फेरि थप्न असमर्थ हुनुहुनेछ. के तपाईं विश्वस्त हुनुहुन्छ तपाईं यो गर्न चाहनुहुन्छ?
nl: Als u de superuser privileges van uzelf verwijdert, zult u deze later niet meer kunnen toevoegen. Weet u zeker dat u dit wilt doen?
pl: Jeśli uprawnienia administratora zostaną odebrane głównemu użytkownikowi, nie będzie on miał możliwości ich dodania. Czy na pewno chcesz to zrobić?
pt: Se remover de si próprio privilégios de super-utilizador, não lhe será possível readiciona-los. Tem a certeza que o deseja fazer?
sk: Ak si odstránite administrátorské práva, nebudete schopní si ich opäť pridať. Naozaj to chcete urobiť?
sq: Nëse ja heq vetvetes privilegjin e super-përdoruesit, nuk do të keni më mundësi t'a rivini. Jeni akoma i sigurt që doni t'a hiqni?
sr@latn: Ako uklonite svoje privilegije kao ovlašćenog korisnika, nećetemoći da ih povratite. Da li ste sigurni da to želite da uradite?
uk: Якщо ви заберете у себе привілеї адміністратора, ви не зможете потім їх додати. Дійсно бажаєте це зробити?

source: Enabled
az: Fəal
ca: Habilitat
cs: Povoleno
de: Aktiviert
fi: Valittu
fr: Activé
hu: Engedélyezve
ja: 有効
mk: Вклучено
ne: सक्षम पारिएको
nl: Ingeschakeld
pa: ਯੋਗ
pl: Włączone
pt: Activo
sk: Povolené
sq: Aktivuar
sr@latn: Uključen
uk: Увімкнено

source: Edit Users
az: İstifadəçiləri Redaktə Et
ca: Edita els usuaris
cs: Upravit uživatele
de: Benutzer bearbeiten
fi: Muokkaa käyttäjiä
fr: Modifier les utilisateurs
hu: Felhasználók szerkesztése
ja: ユーザの編集
mk: Уреди ги корисниците
ne: प्रयोगकर्ताहरु सम्पादन गर्नुहोस
nl: Gebruikers bewerken
pa: ਉਪਭੋਗਤਾ ਸੋਧ
pl: Edycja użytkowników
pt: Editar Utilizadores
sk: Upraviť používateľov
sq: Ndrysho përdoruesit
sr@latn: Izmene korisnika
uk: Редагування користувачів

source: Confirm:
az: Təsdiqlə:
ca: Confirmeu:
cs: Potvrdit:
de: Bestätigung:
fi: Varmista:
fr: Confirmer :
hu: Megerősítés:
ja: 確認:
mk: Потврди
ne: निश्चित गर्नुहोस्:
nl: Bevestigen:
pa: ਪੁਸ਼ਟੀ:
pl: Potwierdź:
pt: Confirmar:
sk: Potvrdiť:
sq: Konfermo:
sr@latn: Potvrdi:
uk: Підтвердження:

source: Set Password
az: Şifrə Seç
ca: Especifica la contrasenya
cs: Nastavit heslo
de: Passwort festlegen
fi: Syötä salasana
fr: Choix du mot de passe
hu: Jelszó beállítása
ja: パスワードの設定
mk: Намести лозинка
ne: पासवर्ड सेट गर्नुहोस
nl: Wachtwoord instellen
pa: ਗੁਪਤ-ਕੋਡ ਨਿਰਧਾਰਨ
pl: Ustawianie hasła
pt: Definir Senha
sk: Nastaviť heslo
sq: Vendos Password
sr@latn: Odredi lozinku
uk: Встановити пароль

source: Password can not be empty.
az: Şifrə boş ola bilməz.
ca: La contrasenya no pot estar buida.
cs: Heslo nesmí být prázdné.
de: Das Passwort darf nicht leer sein.
fi: Salasana ei voi olla tyhjä.
fr: Le mot de passe ne peut pas être vide.
hu: A jelszó nem lehet üres.
ja: パスワードは空欄にできません。
mk: Лозинката не може да е празна
ne: पासवर्ड खालि गर्न सकिंदैन
nl: Wachtwoord mag niet leeg zijn.
pa: ਗੁਪਤ-ਕੋਡ ਖਾਲੀ ਨਹੀਂ ਹੋ ਸਕਦਾ ਹੈ।
pl: Hasło nie może być puste.
pt: Senha não pode ser vazia.
sk: Heslo nesmie byť prázdne.
sq: Password nuk mund të jetë boshe.
sr@latn: Lozinka nemože biti prazna.
uk: Пароль не може бути порожнім.
