Repository: joeshaw/red-carpet
Catalog: po/*.po
Languages: az, ca, cs, de, fi, fr, hu, ja, mk, ne, nl, pa, pl, pt, sk, sq, sr@latn, uk

source: _Mount Directory...
az: Cərgəni _Bağla...
ca: Directori de _muntatge...
cs: _Připojit adresář...
de: Verzeichnis _einbinden...
fi: _Liitä hakemisto...
fr: _Monter un répertoire...
hu: Könyvtár _csatlakoztatása...
ja: ディレクトリのマウント(_M)...
mk: _Монтирај директориум...
ne: माउन्ट निर्देशिका॒.
nl: _Map aankoppelen...
pa: ਡਾਇਰੈਕਟਰੀ ਮਾਊਟ ਕਰੋ(_M)...
pl: _Zamontuj katalog...
pt: Directório de _Montagem...
sk: _Pripojiť priečinok...
sq: _Monto Directory...
sr@latn: _Montiraj direktorijum...
uk: _Підключити каталог...

source: Mount a directory as a catalog
sk: Pripojiť priečinok ako katalóg
uk: Підключити каталог

source: U_nmount Directory...
az: Cərgəni A_yır...
ca: Desmu_nta el directori...
cs: O_dpojit adresář...
de: Verzeichnis _aushängen...
fi: _Poista hakemistoliitos...
fr: _Démonter un répertoire...
hu: Könyvtár _leválasztása...
ja: ディレクトリのアンマウント(_N)...
mk: Демо_нтирај директориум...
ne: निर्देशिका अनमाउन्ट
nl: Map _afkoppelen...
pa: ਡਾਇਰੈਕਟਰੀ ਨੂੰ ਅਨ-ਮਾਊਟ ਕਰੋ(_n)...
pl: _Odmontuj katalog...
pt: Directório de Desmo_ntagem...
sk: _Odpojiť priečinok...
sq: s_monto Directory...
sr@latn: Demo_ntiraj direktorijum...
uk: _Відключити каталог...

source: Unmount a directory
az: Cərgəni ayır
ca: Desmunta un directori
cs: Odpojit adresář
de: Ein Verzeichnis aushängen
fi: Poista hakemistoliitos
fr: Démonter un répertoire
hu: Egy könyvtár leválasztása
ja: ディレクトリをアンマウントします
mk: Демонтирај директориум
ne: निर्देशिका अनमाउन्ट गर्नुहोस
nl: Een map afkoppelen
pa: ਡਾਇਰੈਕਟਰੀ ਨੂੰ ਅਨ-ਮਾਊਟ ਕਰੋ
pl: Odmontowuje katalog
pt: Desmontar um directório
sk: Odpojiť priečinok
sq: Smonto një directory
sr@latn: Demontiraj direktorijum...
uk: Відключити каталог

source: _Register...
sk: _Registrovať...
uk: За_реєструвати...

source: Register daemon
sk: Zaregistrovať démona
uk: Зареєструвати службу

source: Quit
az: Çıx
ca: Surt
cs: Ukončit
de: Beenden
fi: Lopeta
fr: Quitter
hu: Kilépés
ja: 終了
mk: Излез
ne: अन्त्य गर्नुहोस
nl: Afsluiten
pa: ਬਾਹਰ
pl: Zakończ
pt: Sair
sk: Koniec
sq: Dil
sr@latn: Završi
uk: Вийти

source: Quit Red Carpet
az: Red Carpet'i Bağla
ca: Surt del Red Carpet
cs: Ukončit Red Carpet
de: Red Carpet beenden
fi: Sulje Red Carpet
fr: Quitter Red Carpet
hu: Kilépés a Red Carpet-ból
ja: Red Carpetを終了します
mk: Откажи Red Carpet
ne: रेड कार्पेट अन्त्य गर्नुहोस
nl: Red Carpet afsluiten
pa: ਰੈੱਡ ਕਾਰਪਿਟ ਤੋਂ ਬਾਹਰ
pl: Kończy pracę z programem Red Carpet
pt: Sair do Red Carpet
sk: Ukončiť Red Carpet
sq: Dalja nga Red Carpet
uk: Вийти з Red Carpet

source: Select _All
az: _Hamısını Seç
ca: Selecciona-ho _tot
cs: Vybrat _vše
de: _Alles auswählen
fi: _Valitse kaikki
fr: _Tout sélectionner
hu: _Mindent kijelöl
ja: すべて選択(_A)
mk: Избери _се
ne: सबै छान्नुहोस
nl: _Alles selecteren
pa: ਸਭ ਚੁਣੋ(_A)
pl: _Zaznacz wszystkie
pt: Seleccionar _Todos
sk: Vybrať _všetky
sq: Zgjidhi të _Gjithë
sr@latn: Označi _sve
uk: Виді_лити все

source: Select all items
az: Bütün üzvləri seç
ca: Selecciona tots els elements
cs: Vybrat všechny položky
de: Alle Objekte auswählen
fi: Valitse kaikki tietueet
fr: Sélectionner tout les éléments
hu: Minden elem kijelölése
ja: すべての項目を選択します
mk: Избери ги сите елементи
ne: सबै चीजहरु छनोट गर्नुहोस
nl: Alle items selecteren
pa: ਸਭ ਇਕਾਈਆਂ ਚੁਣੋ
pl: Zaznacza wszystkie pozycje
pt: Seleccionar todos os itens
sk: Vybrať všetky položky
sq: Zgjidh të gjithë zërat
sr@latn: Označava sve stavke
uk: Виділити всі пункти

source: Select _None
az: _Heç Birini Seçmə
ca: No seleccionis _res
cs: Nevybrat _nic
de: _Nichts auswählen
fi: Po_ista valinta
fr: _Aucune sélection
hu: Kijelölés megszü_ntetése
ja: 何も選択しない(_N)
mk: Избери _ништо
ne: कुनै पनि चयन नगर्नुहोस
nl: _Niets selecteren
pa: ਕੋਈ ਨਾ ਚੁਣੋ(_N)
pl: _Odznacz wszystkie
pt: _Não Seleccionar Nenhum
sk: Vybrať _nič
sq: _Asnjë zgjedhje
sr@latn: _Ništa označeno
uk: Зн_яти виділення

source: Deselect all items
az: Heç bir üzvü seçmə
ca: Desselecciona tots els elements
cs: Zrušit výběr všech položek
de: Alle Objekte abwählen
fi: Poista valinta kaikista tietueista
fr: Déselectionner tous les items
hu: Megszünteti az összes elem kijelölését
ja: すべての項目を選択解除します
mk: Отселектирај ги сите елементи
ne: सबै चीजहरु चयन हटाउनुहोस
nl: Alle items deselecteren
pa: ਸਭ ਇਕਾਈ ਨੂੰ ਨਾ ਚੁਣੋ
pl: Odznacza wszystkie pozycje
pt: Desseleccionar todos os itens
sk: Zrušiť označenie položiek
sq: Deseleksiono të gjithë zërat
sr@latn: Ništa nije označeno
uk: Зняти виділення з усіх пунктів

source: Services...
ca: Serveis...
cs: Služby...
de: Dienste...
fi: _Palvelut...
hu: Szolgáltatások...
ja: サービス...
mk: Сервиси...
ne: सेवाहरु.
pa: ਸੇਵਾਵਾਂ...
pt: Serviços...
sk: Služby...
sq: Shërbimet...
uk: Служби...

source: Edit services
ca: Edita els serveis
cs: Upravit služby
de: Dienste bearbeiten
fi: Muokkaa palveluita
fr: Modifier les services
hu: Szolgáltatások szerkesztése
ja: サービスを編集します
mk: Уреди ги сервисите
ne: सेवाहरु सम्पादन गर्नुहोस
nl: Services bewerken
pa: ਸੇਵਾਵਾਂ ਸੋਧ
pt: Editar serviços
sk: Upraviť služby
sq: Ndrysho shërbimet
uk: Редагувати служби

source: Catalog _Subscriptions...
sk: P_rihlásenia katalógov...
uk: _Передплата каталогів...

source: Edit your catalog subscriptions
sk: Upraviť prihlásenia katalógov
uk: Редагування передплат каталогів

source: _Preferences...
az: _Qurğular...
ca: _Preferències...
cs: _Nastavení...
de: _Einstellungen...
fi: _Asetukset...
fr: _Préférences...
hu: _Beállítások...
ja: 初期設定(_P)...
mk: _Параметри...
ne: _प्राथमिकताहरु...
nl: _Voorkeuren...
pa: ਮੇਰੀ ਪਸੰਦ(_P)...
pl: _Preferencje...
pt: _Preferências...
sk: _Predvoľby...
sq: _Preferime...
sr@latn: _Postavke...
uk: П_араметри...

source: Edit your Red Carpet preferences
az: Red Carpet seçimlərinizi dəyişdirin
ca: Editeu les vostres preferències del Red Carpet
cs: Upravte svá nastavení Red Carpet
de: Ihre Red Carpet-Einstellungen bearbeiten
fi: Muokkaa sinun Red Carpet asetuksia
fr: Modifier vos préférences Red Carpet
hu: A Red Carpet beállításainak szerkesztése
ja: Red Carpetの初期設定を編集します
mk: Уреди ги параметрите на Red Carpet
ne: तपाईंको रेड कार्पेट प्राथमिकताहरु सम्पादन गर्नुहोस
nl: Uw Red Carpet voorkeuren bewerken
pa: ਆਪਣੀ ਰੈੱਡ ਕਾਰਪਿਟ ਪਸੰਦ ਵਿੱਚ ਸੋਧ ਕਰੋ
pl: Modyfikuje preferencje programu Red Carpet
pt: Editar as suas preferências Red Carpet
sk: Upraviť nastavenia Red Carpet
sq: Ndrysho preferimet e Red Carpet
uk: Редагувати параметри Red Carpet

source: _Users...
az: _İstifadəçilər...
ca: _Usuaris...
cs: _Uživatelé...
de: _Benutzer...
fi: _Käyttäjät...
fr: _Utilisateurs...
hu: _Felhasználók...
ja: ユーザ(_U)...
mk: _Корисници...
ne: प्रयोगकर्ताहरु.
nl: _Gebruikers...
pa: ਉਪਭੋਗਤਾ(_U)...
pl: _Użytkownicy...
pt: _Utilizadores...
sk: _Používatelia...
sq: _Përdorues...
sr@latn: _Korisnici...
uk: _Користувачі...

source: Edit user permissions for this daemon
az: Bu demonun istifadəçi səlahiyyətlərini dəyişdir
ca: Edita els permissos d'usuari per aquest dimoni
cs: Upravit oprávnění uživatelů pro tohoto démona
de: Zugriffsrechte der Benutzer auf diesen Daemon bearbeiten
fi: Muokkaa käyttäjien oikeuksia tähän palveluun
fr: Changer les permissions utilisateur pour ce démon
hu: Felhasználói jogosultságok szerkesztése ehhez a démonhoz
ja: このデーモンのユーザ許可を編集します
mk: Уреди ги пермисиите за овој демон
ne: यो डेमोनको लागि प्रयोगकर्ता अनुमतिहरु सम्पादन गर्नुहोस
nl: Gebruikers-permissies van deze daemon bewerken
pa: ਇਸ ਪੇਸ਼ਕਾਰੀ ਲਈ ਉਪਭੋਗਤਾ ਅਧਿਕਾਰ ਤਬਦੀਲ ਕਰੋ
pl: Modyfikuje uprawnienia użytkowników dla tego demona
pt: Editar permissões de utilizador para este daemon
sk: Upraviť používateľské práva pre tohto démona
sq: Ndrysho të drejtat e përdoruesve për këtë shërbim
uk: Редагувати права доступу користувачів до служби

source: _Sidebar
az: _Yan Çubuq
ca: _Barra lateral
cs: _Boční lišta
de: _Seitenleiste
fi: _Sivupalkki
fr: _Panneau latéral
hu: _Oldalsáv
ja: サイドバー(_S)
mk: _Странична лента
ne: छेउपट्टि
nl: _Zijbalk
pa: ਬਾਹੀ(_S)
pl: _Pasek boczny
pt: Barra _Lateral
sk: _Bočné okno
sq: _Korniza anësore
sr@latn: Linija sa _strane
uk: _Бічна панель

source: Hide or show the Pending Actions sidebar
az: Qalan Gedişatlar yan çubuğunu gizlət ya da göstər
ca: Amaga o mostra la barra lateral d'accions pendents
cs: Zobrazit nebo skrýt boční lištu Čekající akce
de: Die Seitenleiste »ausstehende Aktionen« anzeigen/verbergen
fi: Piilota/näytä »Odottavien Tehtävien« sivupalkki
fr: Afficher/Cacher le panneau latéral de fil d'attente
hu: A Folyamatban lévő műveletek oldalsáv rejtése/mutatása
ja: ［保留中のアクション］サイドバーを表示または非表示にします
mk: Скриј или покажи странична лента на дејства за извршување
ne: अनिर्णीत कार्यहरु छेउपट्टि लुकाउनु॒ अथवा देखाउनुहोस्
nl: De zijbalk met de nog te verrichten acties tonen
pa: ਬਕਾਇਆ ਕਾਰਵਾਈ ਬਾਹੀ ਨੂੰ ਵੇਖਾਓ ਜਾਂ ਓਹਲੇ ਕਰੋ
pl: Ukrywa lub wyświetla pasek boczny operacji do wykonania
pt: Esconder ou mostrar a barra lateral de Acções Pendentes
sk: Skryť alebo zobraziť bočné okno s naplánovanými akciami
sq: Fshi ose shfaq kornizën anësore të Veprimeve në Pritje
sr@latn: Prikaži ili sakrij traku o narednim postupcima
uk: Сховати чи показати бічну панель з очікуваними діями

source: _Advanced Search Options
az: Ə_traflı Axtarış Seçimləri
ca: Opcions de cerca _avançada
cs: _Pokročilé možnosti hledání
de: _Komplexe Suchoptionen
fi: _Tarkennetut hakutekijät
fr: Options de recherche _avancée
hu: Haladó _keresési lehetőségek
ja: 高度な検索オプション(_A)
mk: _Напредни Опции за Пребарување
ne: उन्नत खोजी विकल्पहरु
nl: _Geavanceerde zoekopties
pa: ਤਕਨੀਕੀ ਖੋਜ ਚੋਣ(_A)
pl: Z_aawansowane opcje wyszukiwania
pt: Opções _Avançadas Procura
sk: Nastavenia _rozšíreného hľadania
sq: Opcionet e _Detajuara të Kërkimit
sr@latn: N_apredne opcije pretraživanja
uk: _Додаткові параметри пошуку

source: Hide or show advanced search options
az: Ətraflı axtarış seçimlərini gizlət ya da göstər
ca: Amaga o mostra les opcions de cerca avançada
cs: Skrýt nebo zobrazit pokročilé možnosti hledání
de: Komplexe Suchoptionen anzeigen/verbergen
fi: Piilota/näytä tarkennetut hakutekijät
fr: Afficher/Cacher les options de recherche avancée
hu: Haladó keresési lehetőségek rejtése/mutatása
ja: 高度な検索オプションを表示または非表示にします
mk: Скриј или покажи напредни опции за пребарување
ne: उन्नत खोजी विकल्पहरु लुकाउनुहोस अथवा देखाउनुहोस
nl: _Geavanceerde zoekopties tonen of verbergen
pa: ਤਕਨੀਕੀ ਖੋਜ ਚੋਣ ਓਹਲੇ ਜਾਂ ਵੇਖਾਓ
pl: Ukrywa lub wyświetla zaawansowane opcje wyszukiwania
pt: Esconder ou mostrar opções de procura avançada
sk: Skryť alebo zobraziť nastavenia rozšíreného hľadania
sq: Fshih ose shfaq opcionet e detajuara të kërkimit
sr@latn: Prikaži ili sakrij napredne opcije pretraživanja
uk: Показати чи сховати додаткові параметри пошуку

source: _Catalog Names
sk: Mená _katalógov
uk: _Назви каталогів

source: Hide or show catalog names in package lists
sk: Skryť alebo zobraziť mená katalógov v zoznamoch balíkov
uk: Показати чи сховати назви каталогів у списку пакетів

source: Package _Information...
az: Paket _Mə'lumatı...
ca: _Informació del paquet
cs: _Informace o balíčcích...
de: Paket_informationen...
fi: Paketin tie_dot...
fr: _Information sur le paquet...
hu: Csomag_információ...
ja: パッケージ情報(_I)...
mk: Информација за _Пакетот
ne: प्याकेज जानकारी
nl: Pakket _Informatie...
pa: ਪੈਕੇਜ ਜਾਣਕਾਰੀ (_I)...
pl: _Informacje o pakietach...
pt: _Informação Pacote...
sk: _Informácie o balíku...
sq: _Informacionet mbi Paketin...
sr@latn: _Informacije o paketu...
uk: _Інформація про пакети...

source: View information about currently selected packages
az: Hazırda seçili olan paketlər haqqında mə'lumat göstər
ca: Mostra la informació dels paquets seleccionats
cs: Zobrazit informace o momentálně vybraných balíčcích
de: Informationen zu den momentan gewählten Paketen anzeigen
fi: Näytä valittujen pakettien tiedot
fr: Voir les informations des paquets actuellement sélectionnés
hu: Információk megtekintése a jelenleg kiválasztott csomagokról
ja: 現在選択中のパッケージに関する情報を表示します
mk: Преглед на информациите за избраните пакети
ne: हालै छानिएको प्याकेजहरु को बारेमा दृश्य जानकारी
nl: Informatie tonen over huidige geselecteerde pakketten
pa: ਮੌਜੂਦਾ ਚੁਣੇ ਪੈਕੇਜ ਬਾਰੇ ਜਾਣਕਾਰੀ ਵੇਖਾਓ
pl: Wyświetla informacje o aktualnie wybranych pakietach
pt: Ver informação sobre os pacotes actualmente seleccionados
sk: Zobraziť informácie o momentálne vybratých balíkoch
sq: Shiko informacionet në lidhje me pakot aktualisht të zgjedhura
sr@latn: Pogledaj informacije o trenutno označenim paketima
uk: Показати інформацію про виділені пакети

source: _Daemon Information...
az: _Demon Mə'lumatı...
ca: Informació del _dimoni
cs: Informace o _démonovi...
de: _Daemon-Informationen...
fi: _Palvelun tiedot...
fr: Information sur le _démon...
hu: _Démoninformációk...
ja: デーモン情報(_D)...
mk: _Информации за демонот
ne: डेइमोन जानकारी
nl: _Daemon-informatie...
pa: ਪੇਸ਼ਕਾਰ ਜਾਣਕਾਰੀ(_D)...
pl: In_formacje o demonie...
pt: Informação _Daemon...
sk: Informácie o _démonovi...
sq: Informacione mbi _Daemon...
uk: Інформація про _службу...

source: View information about this daemon
az: Bu demon haqqında mə'lumat göstər
ca: Visualitza la informació sobre el dimoni
cs: Zobrazit informace o tomto démonovi
de: Informationen zu diesem Daemon anzeigen
fi: Näytä tiedot tästä palvelusta
fr: Voir les informations sur ce démon
hu: Információk megtekintése erről a démonról
ja: このデーモンに関する情報を表示します
mk: Погледни ги информациите за овој демон
ne: यो डेइमोनको बारेमा दृश्य जानकारी
nl: Informatie over deze daemon tonen
pa: ਇਸ ਪੇਸ਼ਕਾਰ ਬਾਰੇ ਜਾਣਕਾਰੀ ਵੇਖਾਓ
pl: Wyświetla informacje o tym demonie
pt: Ver informação sobre este daemon
sk: Zobraziť informácie o tomto démonovi
sq: Shiko informacionet në lidhje me këtë shërbim
uk: Переглянути інформацію про цю службу

source: Run _Now
az: İndi _İcra Et
ca: Executa a_ra
cs: Spustit _nyní
de: _Jetzt ausführen
fi: _Suorita
fr: Exécuter _maintenant
hu: Futtatás _most
ja: 今すぐ実行(_N)
mk: Изврши вед_наш
ne: अहिले सञ्चालन गर्नुहोस
nl: _Nu uitvoeren
pa: ਹੁਣ ਚਲਾਓ(_N)
pl: Uruchom _teraz
pt: E_xecutar Agora
sk: Spustiť _teraz
sq: Fillo _Tani
sr@latn: Pokreni _odmah
uk: Запустити _зараз

source: Run the current transaction
az: Hazırkı nəqliyyatı işə sal
ca: Executa la transacció actual
cs: Spustit aktuální transakci
de: Die derzeitige Transaktion ausführen
fi: Suorita nykyiset tehtävät
fr: Lancer la transaction courante
hu: A jelenlegi tranzakció futtatása
ja: 現在のトランザクションを実行します
mk: Изврши ја тековната трансакција
ne: हालको कारोबार सञ्चालन गर्नुहोस
nl: De huidige transactie uitvoeren
pa: ਮੌਜੂਦਾ ਤਬਦੀਲੀ ਹੁਣੇ ਚਲਾਓ
pl: Uruchamia bieżącą transakcję
pt: Executar a transacção actual
sk: Spustiť aktuálnu transakciu
sq: Fillo operacionin aktual
sr@latn: Pokreni tekući prenos
uk: Запустити поточну транзакцію

source: _Verify System Dependencies
az: _Sistem Asıllılıqlarını Yoxla
ca: _Verifica les dependències del sistema
cs: Ověřit systémové závislosti
de: Systemabhängigkeiten ü_berprüfen
fi: _Tarkista järjestelmän eheys
fr: _Vérifier les dépendances système
hu: _Rendszerfüggőségek ellenőrzése
ja: システムの依存関係の検証(_V)
mk: Пот_врди ги системските зависности
ne: प्रणाली अधिनस्थता रुजु गर्नुहोस
nl: Systeemafhankelijkheden _verifiëren
pa: ਸਿਸਟਮ ਨਿਰਭਰਤਾ ਦੀ ਜਾਂਚ ਕਰੋ(_V)
pl: _Zweryfikuj zależności systemu
pt: _Verificar Dependências Sistema
sk: _Overiť systémové závislosti
sq: _Verifiko Varësitë e Sistemit
sr@latn: Pro_veri zavisnosti sistema
uk: _Перевірити системні залежності

source: Verify that all system dependencies are met
az: Bütün sistem asıllılıqların yerinə yetirildiyini yoxla
ca: Verifica que es compleixin totes les dependències del sistema
cs: Ověřit, že všechny systémové závislosti jsou splněny
de: Überprüfen, ob alle Systemabhängigkeiten erfüllt sind
fi: Varmista kaikkien riippuvuuksien olevan täytetty
fr: Vérifier que toutes les dépendances système sont réunis
hu: Ellenőrzi, hogy minden rendszerfüggőség teljesül-e
ja: すべてのシステムの依存関係が満たされていることを検証します
mk: Потврди дека сите системски зависности се задоволени
ne: सबै प्रणाली अधिनस्थताहरु भेटिएका हुन्छन भनेर रुजु गर्नुहोस
nl: Verifiëren of alle systeemafhankelijkheden zijn vervuld
pa: ਸਿਸਟਮ ਨਿਰਭਰਤਾ ਦੀਂ ਜਾਂਚ ਕਰੋ
pl: Sprawdza czy wszystkie zależności systemowe są spełnione
pt: Verificar que todas as dependências do sistema são respeitadas
sk: Skontrolujte, či sú splnené všetky systémové závislosti
sq: Verifiko që të gjitha varësitë e sistemit të plotësohen
sr@latn: Proverava zavisnosti sistema
uk: Перевірити чи усі системні залежності задоволені

source: Mark for I_nstallation
az: _Qurulum Üçün İşarələ
ca: Marca per i_nstal·lar
cs: Označit pro i_nstalaci
de: Zur I_nstallation vormerken
fi: Merkitse _Asennettavaksi
fr: Marquer pour _installation
hu: Kijelölés _telepítésre
ja: インストール用にマーク(_N)
mk: Означи за и_нсталација
ne: स्थापनाको लागि चिन्ह लगाउनुहोस
nl: Markeer voor I_nstallatie
pa: ਇੰਸਟਾਲੇਸ਼ਨ ਲਈ ਨਿਸ਼ਾਨਬੱਧ(_n)
pl: Zaznacz do _instalacji
pt: Marcar para I_nstalação
sk: Vybrať na i_nštaláciu
sq: Shëno për I_nstalim
sr@latn: Označi za instalaciju
uk: Позначити для _встановлення

source: Mark this package for installation
az: Bu paketi qurmaq üçün işarələ
ca: Marca aquest paquet per instal·lar
cs: Označit tento balíček pro instalaci
de: Dieses Paket zur Installation vormerken
fi: Merkitse tämä paketti asennettavaksi
fr: Marquer ce paquet pour installation
hu: Ezen csomag kijelölése telepítésre
ja: このパッケージにインストール用のマークを付けます
mk: Означи го пакетов за инсталирање
ne: यो प्याकेजलाइ स्थापनाको लागि चिन्ह लगाउनुहोस
nl: Dit pakket voor installatie markeren
pa: ਇਸ ਪੈਕੇਜ ਨੂੰ ਇੰਸਟਾਲੇਸ਼ਨ ਲਈ ਨਿਸ਼ਾਨਬੱਧ ਕਰੋ
pl: Zaznacza ten pakiet do instalacji
pt: Marcar este pacote para instalação
sk: Označiť tento balík na inštaláciu
sq: Shëno këtë paket për instalim
sr@latn: Označava pakete za instalaciju
uk: Позначити пакет для встановлення

source: Mark this package for removal
az: Bu paketi silmək üçün işarələ
ca: Marca aquest paquet per eliminar
cs: Označit tento balíček pro odebrání
de: Dieses Paket zum Entfernen vormerken
fi: Merkitse tämä paketti poistettavaksi
fr: Marquer ce paquet pour suppression
hu: Ezen csomag kijelölése eltávolításra
ja: このパッケージに削除用のマークを付けます
mk: Означи го пакетов за отстранување
ne: विस्थापनको लागि यो प्याकेजलाइ चिन्ह लगाउनुहोस
nl: Dit pakket voor verwijdering markeren
pa: ਇਸ ਪੈਕੇਜ ਨੂੰ ਹਟਾਉਣ ਲਈ ਨਿਸ਼ਾਨਬੱਧ ਕਰੋ
pl: Zaznacza ten pakiet do usunięcia
pt: Marcar este pacote para remoção
sk: Označiť tento balík na odstránenie
sq: Shëno këtë paket për t'u hequr
sr@latn: Označava pakete za uklanjanje
uk: Позначити цей пакет для видалення

source: Cancel installation or removal mark
az: Qurulum ya da silmə işarəsini ləğv et
ca: Cancel·la la marca d'instal·lació o supressió
cs: Zrušit označení pro instalaci nebo odebrání
de: Vormerkung zur Installation oder zum Entfernen verwerfen
fi: Poista asennus- tai poistomerkintä
fr: Annuler les marques d'installation ou de suppression
hu: Telepítésre vagy eltávolításra kijelölés megszüntetése
ja: インストールまたは削除マークをキャンセルします
mk: Откажи ја ознаката за инсталирање или отстранување
ne: स्थापना वा विस्थापन चिन्ह रद्द गर्नुहोस
nl: Installatie of verwijderings-markering weghalen
pa: ਨਿਸ਼ਾਨਬੱਧ ਨੂੰ ਇਸਟਾਲੇਸ਼ਨ ਜਾਂ ਹਟਾਉਣ ਲਈ ਰੱਦ ਕਰੋ
pl: Anuluje znaczniki instalacji lub usunięcia
pt: Cancelar instalação ou marca de remoção
sk: Zrusiť označenie na inštaláciu alebo odstránenie
sq: Anullo shënimet për instalim apo heqje
sr@latn: Ukloni znak za instalaciju ili uklanjanje
uk: Скасувати позначення для встановлення чи видалення

source: Re_fresh Catalog Data
sk: Ak_tualizovať údaje katalógu
uk: _Оновити дані каталогу

source: Download latest catalog data
sk: Stiahnuť najnovšie dáta katalógu
uk: Звантажити останні дані каталогу

source: _Contents
az: _Məzmun
ca: _Continguts
cs: _Obsah
de: _Inhalt
fi: _Sisältö
fr: _Sommaire
hu: _Tartalom
ja: 目次(_C)
mk: Содржина
ne: सामग्रीहरु
nl: _Inhoud
pa: ਸੰਖੇਪ(_C)
pl: _Zawartość
pt: _Conteudos
sk: _Obsah
sq: _Përmbajtja
sr@latn: _Sadržaj
uk: _Зміст

source: View Red Carpet help
az: Red Carpet yardımını göstər
ca: Visualitza l'ajuda del Red Carpet
cs: Zobrazit nápovědu o Red Carpet
de: Hilfe zu Red Carpet anzeigen
fi: Näytä Red Carpetin ohje
fr: Voir l'aide de Red Carpet
hu: A Red Carpet súgójának megtekintése
ja: Red Carpetヘルプを表示します
mk: Преглед на Red Carpet помошта
ne: रातो कार्पेट मद्दत हेर्नुहोस
nl: Red Carpet hulp tonen
pa: ਰੈੱਡ ਕਾਰਪਿਟ ਸਹਾਇਤਾ ਵੇਖਾਓ
pl: Wyświetla pomoc Red Carpet
pt: Ver ajuda do Red Carpet
sk: Zobraziť pomocníka Red Carpet
sq: Shiko ndihmën e Red Carpet
uk: Переглянути довідку з Red Carpet

source: _About...
az: _Haqqında...
ca: _Quant a...
cs: O _aplikaci...
de: _Info...
fi: _Tietoja...
fr: À _propos...
hu: _Névjegy...
ja: バージョン情報(_A)...
mk: З_а...
ne: _बारेमा...
nl: _Info...
pa: ਇਸ ਬਾਰੇ(_A)...
pl: In_formacje...
pt: _Sobre...
sk: _O programe...
sq: _Informacione mbi...
sr@latn: O...
uk: _Про програму...

source: About Red Carpet
az: Red Capret Haqqında
ca: Quant al Red Carpet
cs: O Red Carpet
de: Info zu Red Carpet
fi: Tietoja Red Carpetista
fr: À propos de Red Carpet
hu: Red Carpet névjegye
ja: バージョン情報
mk: За Red Carpet
ne: रातो कार्पेटको बारेमा
nl: Over Red Carpet
pa: ਰੈੱਡ ਕਾਰਪਿਟ ਬਾਰੇ
pl: Informacje o programie Red Carpet
pt: Sobre o Red Carpet
sk: O programe Red Carpet
sq: Informacione mbi Red Carpet
uk: Про програму Red Carpet

source: Go to the '%s' page
az: %s' səhifəsinə get
ca: Vés a la pàgina '%s'
cs: Jít na stránku '%s'
de: Zur »%s«-Seite gehen
fi: Siirry sivulle »%s«
fr: Aller à la page « %s »
hu: Ugrás a(z) '%s' oldalra
ja: '%s' ページに移動します
mk: Оди до '%s' страна
ne: '%s' पृष्ठमा जानुहोस
nl: Naar de '%s' pagina gaan
pa: %s ਸਫੇ ਤੇ ਜਾਓ
pl: Przejście do strony "%s"
pt: Ir para a página '%s'
sk: Prejsť na stránku '%s'
sq: Shko tek faqja '%s'
sr@latn: Idi na stranu '%s'
uk: Перейти до сторінки '%s'

source: installed
az: quruldu
ca: instal·lat
cs: nainstalován
de: installiert
fi: asennettu
fr: installé
hu: telepítve
ja: インストール済み
mk: инсталирано
ne: स्थापित
nl: geïnstalleerd
pa: ਇੰਸਟਾਲ
pl: zainstalowany
pt: Instalado
sk: nainštalované
sq: instaluar
sr@latn: instalirano
uk: встановлено

source: not installed
az: qurulu deyil
ca: no instal·lat
cs: nenainstalován
de: nicht installiert
fi: ei asennettu
fr: non installé
hu: nincs telepítve
ja: インストールされていない
mk: не е инсталирано
ne: स्थापना नगरिएको
nl: niet geïnstalleerd
pa: ਇੰਸਟਾਲ ਨਹੀਂ
pl: nie zainstalowany
pt: não instalado
sk: nenainštalovaný
sq: i pa instaluar
sr@latn: nije instalirano
uk: не встановлено

source: Found %d matching bundles
sk: Nájdených %d vyhovujúcich zväzkov
uk: Знайдено %d відповідних груп

source: Found 1 matching bundle
sk: Nájdeny 1 vyhovujúci zväzok
uk: Знайдено %d відповідна група

source: No matching bundles found
sk: Nenájdené žiadne vyhovujúce zväzky
uk: Не знайдено відповідних груп

source: All Bundles
sk: Všetky zväzky
uk: Усі групи

source: Uninstalled Bundles
sk: Odinštalované zväzky
uk: Не встановлені групи

source: Installed Bundles
sk: Nainštalované zväzky
uk: Встановлені групи

source: Catalog:
sk: Katalóg:
uk: Каталог:

source: Name
az: Ad
ca: Nom
cs: Název
fi: Nimi
fr: Nom
hu: Név
ja: 名前
mk: Име
ne: नाम
nl: Naam
pa: ਨਾਂ
pl: Nazwa
pt: Nome
sk: Meno
sq: Emri
sr@latn: Ime
uk: Назва

source: Status
az: Vəziyyət
ca: Estat
cs: Stav
fi: Tila
fr: État
hu: Állapot
ja: 状況
mk: Статус
ne: वस्तुस्थिति
pa: ਸਥਿਤੀ
pl: Stan
pt: Estado
sk: Stav
sq: Gjendja
sr@latn: Stanje
uk: Статус

source: Version
az: Buraxılış
ca: Versió
cs: Verze
fi: Versio
hu: Verzió
ja: バージョン
mk: Верзија
ne: संस्करण
nl: Versie
pa: ਵਰਜਨ
pl: Wersja
pt: Versão
sk: Verzia
sq: Versioni
sr@latn: Verzija
uk: Версія

source: Installed
sk: Nainštalované
uk: Встановлено

source: Type
sk: Typ
uk: Тип

source: All Catalogs
sk: Všetky katalógy
uk: Усі каталоги

source: All Subscribed Catalogs
sk: Všetky prihlásené katalógy
uk: Усі підписані каталоги

source: No Catalog/Unknown Catalog
sk: Žiaden katalóg/Neznámy katalóg
uk: Немає каталогу/невідомий каталог
