Repository: joeshaw/red-carpet
Catalog: po/*.po
Languages: az, ca, cs, de, fi, fr, hu, ja, mk, ne, nl, pa, pl, pt, sk, sq, sr@latn, uk

source: Passwords do not match.
az: Şifrələr uyğun gəlmir.
ca: Les contrasenyes no coincideixen.
cs: Hesla nesouhlasí.
de: Passwörter stimmen nicht überein.
fi: Salasanat eivät täsmää.
fr: Les mots de passe ne correspondent pas.
hu: A jelszavak nem egyeznek.
ja: パスワードが一致しません。
mk: Лозинките не се совпаѓаат
ne: पासवर्डहरु जोडा मिल्दैनन
nl: Wachtwoorden zijn niet gelijk.
pa: ਗੁਪਤ-ਕੋਡ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ ਹੈ।
pl: Hasła się nie zgadzają.
pt: Senhas não coincidem.
sk: Heslá sa nezhodujú
sq: Password-et nuk korrispondojnë.
sr@latn: Lozinke se ne podudaraju.
uk: Паролі не співпадають

source: Set %s's password
az: %s'un şifrəsini seç
ca: Especifiqueu la contrasenya de %s
cs: Nastavit heslo %s
de: Passwort von %s festlegen
fi: Aseta käyttäjän %s salasana
fr: Choisir le mot de passe de %s
hu: %s jelszavának beállítása
ja: %s のパスワードを設定
mk: Намести %s лозинка
ne: %sको पासवर्ड सेट गर्नुहोस
nl: Stel %s's wachtwoord in
pa: %s ਲਈ ਗੁਪਤ-ਕੋਡ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Ustaw hasło użytkownika "%s"
pt: Definir senha %s
sk: Nastaviť heslo %s
sq: Vendos password-in e %s
sr@latn: Odredi lozinku korisnika %s
uk: Встановлення паролю %s

source: Users
az: İstifadəçilər
ca: Usuaris
cs: Uživatelé
de: Benutzer
fi: Käyttäjät
fr: Utilisateurs
hu: Felhasználók
ja: ユーザ
mk: Корисници
ne: प्रयोगकर्ताहरु
nl: Gebruikers
pa: ਉਪਭੋਗਤਾ
pl: Użytkownicy
pt: Utilizadores
sk: Používatelia
sq: Përdorues
sr@latn: Korisnici
uk: Користувачі

source: Add
az: Əlavə Et
ca: Afegeix
cs: Přidat
de: Hinzufügen
fi: Lisää
fr: Ajouter
hu: Hozzáadás
ja: 追加
mk: Додај
ne: थप्नुहोस
nl: Toevoegen
pa: ਸ਼ਾਮਿਲ
pl: Dodaj
pt: Adicionar
sk: Pridať
sq: Shto
sr@latn: Dodaj
uk: Додати

source: Are you sure you want to delete '%s'?
az: Həqiqətən də '%s'i silmək istəyirsiniz?
ca: Esteu segur que voleu suprimir a '%s'?
cs: Jste si jisti, že chcete odstranit '%s'?
de: Sind Sie sicher, dass Sie die »%s« löschen wollen?
fi: Haluatko varmasti poistaa käyttäjän »%s«?
fr: Êtes vous sûr de vouloir supprimer « %s » ?
hu: Biztos, hogy törölni szeretné a következőt: '%s' ?
ja: '%s' を削除しますか?
mk: Дали сигурно сакате да избришете '%s'?
ne: के तपाईं विश्वस्त हुनुहुन्छ कि तपाईं '%s' मेट्न चाहनुहुन्छ?
nl: Weet u zeker dat u de '%s' wilt verwijderen?
pa: ਕੀ ਤੁਸੀਂ %s ਨੂੰ ਹਟਾਉਣ ਲਈ ਸਹਿਮਤ ਹੋ?
pl: Czy na pewno chcesz usunąć "%s"?
pt: Tem a certeza que deseja apagar '%s'?
sk: Naozaj chcete vymazať '%s'?
sq: Jeni i sigurt që dëshironi të hiqni '%s'?
sr@latn: Da li ste sigurni da želite da obrišete '%s'?
uk: Дійсно бажаєте видалити '%s'?

source: Remove
az: Çıxart
ca: Suprimeix
cs: Odstranit
de: Entfernen
fi: Poista
fr: Supprimer
hu: Eltávolítás
ja: 削除
mk: Отстрани
ne: हटाऊनुहोस
nl: Verwijderen
pa: ਹਟਾਓ
pl: Usuń
pt: Remover
sk: Odstrániť
sq: Hiqe
sr@latn: Ukloni
uk: Видалити

source: Privileges
az: İmtiyazlar
ca: Privilegis
cs: Oprávnění
de: Privilege
fi: Oikeudet
fr: Privilèges
hu: Jogosultságok
ja: 特権
mk: Привилегии
ne: विशेषाधिकारहरु
pa: ਅਧਿਕਾਰ
pl: Uprawnienia
pt: Privilégios
sk: Práva
sq: Të drejtat
uk: Привілеї

source: Add new user
az: Yeni istifadəçi əlavə et
ca: Afegeix un nou usuari
cs: Přidat nového uživatele
de: Neuen Benutzer hinzufügen
fi: Lisää uusi käyttäjä
fr: Ajouter un nouvel utilisateur
hu: Új felhasználó hozzáadása
ja: 新しいユーザを追加
mk: Додај нов корисник
ne: नयाँ प्रयोगकर्ता थप्नुहोस
nl: Nieuwe gebruiker toevoegen
pa: ਨਵਾਂ ਉਪਭੋਗਤਾ ਸ਼ਾਮਿਲ
pl: Dodaj nowego użytkownika
pt: Adicionar novo utilizador
sk: Pridať používateľa
sq: Shto një përdorues të ri
sr@latn: Dodaj novog korisnika
uk: Додавання нового користувача

source: Invalid user name.
az: Hökmsüz istifadəçi adı.
ca: Nom d'usuari invàlid.
cs: Neplatné jméno uživatele.
de: Benutzername ungültig.
fi: Virheellinen käyttäjänimi.
fr: Nom d'utilisateur incorrect.
hu: Érvénytelen felhasználónév.
ja: ユーザ名が無効です。
mk: Неисправно корисничко име
ne: अमान्य प्रयोगकर्ता नाम.
nl: Ongeldige gebruikersnaam
pa: ਗਲਤ ਉਪਭੋਗਤਾ ਨਾਂ ਹੈ।
pl: Niepoprawna nazwa użytkownika.
pt: Nome utilizador inválido.
sk: Neplatné meno používateľa
sq: Emër përdoruesi i pasaktë.
sr@latn: Neispravno ime korisnika.
uk: Неправильне ім'я користувача.

source: User '%s' already exists.
az: '%s' istifadəçisi onsuzda mövcuddur.
ca: L'usuari '%s' ja existeix.
cs: Uživatel '%s' již existuje.
de: Benutzer »%s« existiert bereits.
fi: Käyttäjä »%s« on jo olemassa.
fr: L'utilisateur « %s » existe déjà.
hu: '%s' felhasználó már létezik.
ja: ユーザ '%s' はすでに存在しています。
mk: Корисникот'%s' веќе постои.
ne: प्रयोगकर्ता '%s' पहिल्यै अस्तित्वमा छ
nl: Gebruiker '%s' bestaat al.
pa: ਉਪਭੋਗਤਾ %s ਪਹਿਲਾਂ ਵੀ ਮੌਜੂਦ ਹੈ।
pl: Użytkownik "%s" już istnieje.
pt: Utilizador '%s' já existe.
sk: Používateľ '%s' už existuje.
sq: Përdoruesi '%s' ekziston.
sr@latn: Korisnik '%s' već postoji.
uk: Користувач '%s' вже існує.

source: Orientation
sk: Orientácia
uk: Орієнтація

source: The orientation of the tray.
sk: Orientácia lišty
uk: Орієнтація лотка.

source: There appears to be a Red Carpet update icon already running. Exiting.
sk: Aktualizačná ikona Red Carpet už pravdepodobne beží. Koniec.
uk: Схоже значок оновлення Red Carpet вже запущено. Завершення роботи.

source: Refreshing channel data
az: Kanal mə'lumatı yenilənir
ca: S'estan refrescant les dades del canal
cs: Obnovouji data kanálu
de: Kanaldaten werden aufgefrischt
fi: Päivitetään kanavatiedot
fr: Rafraîchissement des données du canal
hu: Csatornaadatok frissítése
ja: チャネルデータを更新しています
mk: Освежување на податоците од каналот
nl: Bezig met verversen vankanaalgegevens
pa: ਚੈਨਲ ਡਾਟਾ ਮੁੜ ਵੇਖੋ
pl: Odświeżanie danych z kanału
pt: A actualizar dados de canal
sq: Rifrekim i të dhënave të kanalit
sr@latn: Osvežavam podatke o kanalu

source: Downloading channel information
az: Kanal mə'lumatı endirilir
ca: S'està baixant la informació del canal
cs: Stahuji informace o kanálu
de: Kanalinformationen werden heruntergeladen
fi: Ladataan kanavatietoja
fr: Téléchargement des informations du canal
hu: Csatornainformációk letöltése
ja: チャネル情報をダウンロードしています
mk: Преземам информации од каналот
nl: Bezig met ophalen van kanaalinformatie
pa: ਡਾਊਨਲੋਡ ਚੈਨਲ ਜਾਣਕਾਰੀ
pl: Pobieranie informacji o kanale
pt: A descarregar informação do canal
sq: Shkarkimi i informacioneve të kanalit
sr@latn: Preuzimam informacije o kanalu

source: Brought to you by:
az: Azərbaycanın yerliləşdirmə qrupu sizi salamlayır! Proqramım müəllifləri:
ca: Us ho subministra:
cs: Pro vás od:
de: Ermöglicht von:
fi: Teille toi:
fr: Vous a été fournit par :
hu: Készítők:
ja: 提供者:
mk: Направено од:
nl: U gebracht door:
pa: ਤੁਹਾਡੇ ਲਈ ਲੈਕੇ ਆਏ ਹਨ:
pl: Napisane dla was przez:
pt: Trazido até si por:
sq: Prodhuar për ju nga:
sr@latn: Ovaj program su omogućili:

source: With love from:
az: Sevgilərlə:
ca: Amb amor, de:
cs: S láskou od:
de: Mit Liebe von:
fi: Lämpimästi:
fr: Avec amour de la part de :
hu: Szeretettel:
ja: 提供者:
mk: Со љубов од:
nl: Kusjes van:
pa: ਪਿਆਰ ਸ਼ਾਮਿਲ ਹੈ:
pl: Z miłością od:
pt: Com amor de:
sq: Me dashuri nga:
sr@latn: S ljubavlju od:

source: Best wishes from:
az: Ən gözəl arzularla:
ca: Records de:
cs: Vše nejlepší od:
de: Liebe Größe von:
fi: Terveisin:
fr: Meilleur voeux de la part de :
hu: Minden jót:
ja: 提供者:
mk: Со најдобри желби од:
nl: De groeten van:
pa: ਸ਼ੁੱਭ ਇੱਛਾਵਾਂ ਹਨ:
pl: Najlepsze życzenia od:
pt: Melhores felicidades de:
sq: Me urimet më të mira nga:
sr@latn: Sve najbolje:

source: Sincerely:
az: Hörmətlə:
ca: Sincerament:
cs: Vaši:
de: Hochachtungsvoll:
fi: Kunnioittaen:
fr: Cordialement :
hu: Tisztelettel:
ja: 提供者:
mk: Искрено:
nl: Hoogachtend:
pl: Z przyjaźnią:
pt: Com sinceridade:
sq: Sinqerisht:
sr@latn: Iskreno:

source: Developed by chimps:
az: İnkişafçılar:
ca: Desenvolupat per ximpanzés:
cs: Vyvinuto šimpanzi:
de: Entwickelt von Schimpansen:
fi: Kehittäjäsimpanssit:
fr: Développé par les singes :
hu: Csimpánzok által fejlesztve:
ja: 開発者:
mk: Развиено од шимпанзи:
nl: Ontwikkeld door de chimpansees:
pl: Rozwijane przez chimpsa:
pt: Desenvolvido por chimpanzés:
sq: Zhvilluar nga majmunët:
sr@latn: Razvile šimpanze:

source: Group Activation
az: Qrup Fəallaşdırılması
ca: Activació del grup
cs: Aktivace skupiny
de: Gruppenaktivierung
fi: Ryhmän aktivointi
fr: Groupe d'activation
hu: Csoportos aktiválás
ja: グループアクティベーション
mk: Активирање на групата
nl: Groepsactivering
pa: ਸਮੂਹ ਸਰਗਰਮ
pl: Uaktywnienie grupy
pt: Activação Grupo
sq: Aktivimi i grupit
sr@latn: Aktiviranje grupe

source: Activation Code:
az: Fəallaşdrıma Kodu:
ca: Codi d'activació:
cs: Aktivační kód:
de: Aktivierungscode:
fi: Aktivointikoodi:
fr: Code d'activation :
hu: Aktiválási kód:
ja: アクティベーションコード:
mk: Код за активирање
nl: Activeringscode:
pa: ਸਰਗਰਮ ਕੋਡ:
pl: Kod aktywacyjny:
pt: Código Activação:
sq: Kodi i Aktivimit:
sr@latn: Aktivirajući kod:

source: Activate
az: Fəallaşdır
ca: Activa
cs: Aktivovat
de: Aktivieren
fi: Aktivoi
fr: Activer
hu: Aktiválás
ja: アクティベート
mk: Активирај
nl: Activeren
pa: ਸਰਗਰਮ
pl: Aktywuj
pt: Activar
sq: Aktivo
sr@latn: Aktiviraj

source: Please fill in both email and activation code.
az: Xahiş edirik, epoçt və kod sahələrinin ikisini də doldurun.
ca: Ompliu l'adreça de correu electrònic i el codi d'activació, si us plau.
cs: Zadejte prosím jak e-mail, tak aktivační kód.
de: Bitte geben Sie sowohl E-Mail als auch Aktivierungscode an.
fi: Ole hyvä ja syötä molemmat sähköpostiosoite ja aktivointikoodi.
fr: Veuillez remplir les champs d'adresse électronique et le code d'activation.
hu: Kérem töltse ki mind az e-mail, mind az aktiválási kód mezőt.
ja: 電子メールアドレスとアクティベーションコードの両方を入力してください。
mk: Пополнете ги кодот за е-пошта и кодот за активирање.
nl: Voer zowel het e-mailadres als de activeringscode in.
pa: ਕਿਰਪਾ ਕਰਕੇ ਈ-ਪੱਤਰ ਤੇ ਸਰਗਰਮੀ ਕੋਡ ਦੋਵੇਂ ਭਰੋ।
pl: Wypełnij obydwa pola: e-mail oraz kod aktywacji.
pt: Preencha o email e o código de activação.
sq: Plotëso si email ashtu dhe kodin e aktivimit.

source: Please ensure you typed the email address and activation code correctly
az: Xahiş edirik, e-poçt ünvanını və fəallaşdırma kodunu düzgün yazığınıza əmin olun
ca: Assegureu-vos que heu introduït correctament l'adreça de correu electrònic i el codi d'activació, si us plau
cs: Zkontrolujte prosím, zda jste zadali e-mailovou adresu a aktivační kód správně
de: Bitte stellen Sie sicher, dass Sie die E-Mail-Adresse und den Aktivierungscode fehlerfrei eingegeben haben.
fi: Ole hyvä ja varmista syöttäneesi sähköpostiosoite ja aktivointikoodi oikein.
fr: Veuillez vérifiez que vous avez saisi l'adresse électronique et le code d'activation correctement
hu: Kérem ellenőrizze, hogy helyesen gépelte-e be az e-mail címet és az aktivációs kódot
ja: 電子メールアドレスとアクティベーションコードを正しく入力したことを確認してください
mk: Осигурајте се дека исправно сте ги впишале адресата на Е-поштата и кодот за активирање
nl: Controleer of u het e-mailadres en de activeringscode goed hebt ingevoerd
pa: ਕਿਰਪਾ ਕਰਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਠੀਕ ਈ-ਪੱਤਰ ਤੇ ਸਰਗਰਮ ਕੋਡ ਭਰਿਆ ਹੈ
pl: Upewnij się, że wpisany został poprawnie adres email i kod aktywacji
pt: Certifique-se de que preencheu correctamente o email e o código de activação
sq: Sigurohuni që keni shkruar si duhet adresën email dhe kodin e aktivimit
sr@latn: Proverite da li ste ispravno popunili E-mail adresu i aktivirajući kod.

source: Channels
az: Kanallar
ca: Canals
cs: Kanály
de: Kanäle
fi: Kanavat
fr: Canaux
hu: Csatornák
ja: チャネル
mk: Канали
nl: Kanalen
pa: ਚੈਨਲ
pl: Kanały
pt: Canais
sq: Kanalet
sr@latn: Kanali

source: Change your channel subscriptions
az: Kanal abunəliklərinizi dəyişdirin
ca: Canvieu les subscripcions del canal
cs: Změnit vaše přihlášení ke kanálům
de: Ihre Kanalabonnements ändern
fi: Hallitse kanaville kirjautumisia
fr: Modifier vos inscriptions aux canaux
hu: Csatorna feliratkozások megváltoztatása
ja: チャネル加入を変更します
mk: Променето го каналот за претплата
nl: Verander uw kanaalabonnementen
pa: ਆਪਣੀ ਮੈਂਬਰੀ ਦੇ ਚੈਨਲ ਤਬਦੀਲ ਕਰੋ
pl: Zmienia subskrybcje kanałów
pt: Alterar as suas subscrições de canais
sq: Ndrysho nënshkrimet e kanalit
sr@latn: Promena prijava na kanalima

source: Refresh channel data
az: Kanal mə'lumatını yenilə
ca: Refresca les dades del canal
cs: Obnovit data o kanálech
de: Kanaldaten auffrischen
fi: Päivitä kanavatiedot
fr: Rafraîchir les données du canal
hu: Csatornaadatok frissítése
ja: チャネルデータを更新します
mk: Освежи ги податоците за каналот
nl: Ververs kanaalgegevens
pa: ਚੈਨਲ ਡਾਟਾ ਤਾਜ਼ਾ
pl: Odświeża dane kanału
pt: Actualizar dados de canal
sq: Rifresko të dhënat e kanalit
sr@latn: Osveži podatke o kanalu

source: Mount a directory as a channel
az: Cərgəni kanal olaraq bağla (mount)
ca: Munta un directori com un canal
cs: Připojit adresář jako kanál
de: Ein Verzeichnis als Kanal einbinden
fi: Liitä hakemisto kanavaksi
fr: Monter un répertoire comme un canal
hu: Könyvtár csatlakoztatása csatornaként
ja: チャネルとしてディレクトリをマウントします
mk: Монтирај го директориумот како канал
nl: Een map aankoppelen als kanaal
pa: ਡਾਇਰੈਕਟਰੀ ਨੂੰ ਇੱਕ ਚੈਨਲ ਵਾਂਗ ਮਾਊਟ ਕਰੋ
pl: Montuje katalog jako kanał
pt: Montar um directório como um canal
sq: Monto një directory si kanal
sr@latn: Montiraj direktorijum kao kanal

source: _Activate...
az: _Fəallaşdır...
ca: _Activa...
cs: _Aktivovat...
de: _Aktivieren...
fi: _Aktivoi...
fr: _Activer...
hu: _Aktiválás...
ja: アクティベート(_A)...
mk: _Активирај...
nl: _Activeren...
pa: ਸਰਗਰਮ(_A)...
pl: _Aktywuj...
pt: _Activar...
sq: _Aktivo...
sr@latn: _Aktiviraj...

source: Activate daemon against a Red Carpet Express or Red Carpet Enterprise server
az: Red Carpet Express ya da Red Carpet Enterprise server'ə qarşı demonu fəallaşdır
ca: Activa el dimoni contra un servidor de Red Carpet Express o Red Carpet Enterprise
cs: Aktivovat démona vůči serveru Red Carpet Express nebo Red Carpet Enterprise
de: Daemon gegen einen Red Carpet Express- oder Red Carpet Enterprise-Server aktivieren
fi: Aktivoi palvelu Red Carpet Express tai Red Carpet Enterprise palvelimenavulla
fr: Activer le démon pour un serveur Red Carpet Express ou Entreprise
hu: Démon aktiválása egy Red Carpet Express vagy Red Carpet Enterprise kiszolgálóval szemben
ja: Red Carpet ExpressまたはRed Carpet Enterpriseサーバに対してデーモンをアクティベートします
mk: Активирај ги демонот наспроти Red Carpet Express или Red Carpet Enterprise сервер
nl: Daemon activeren via een Red Carpet Express of Red Carpet Enterprise server.
pa: ਰੈੱਡ ਕਾਰਪਿਟ ਐਕਸਪ੍ਰੈਸ ਜਾਂ ਰੈੱਡ ਕਾਰਪਿਟ ਇੰਟਰਪ੍ਰਾਈਸ ਸਰਵਰ ਬਾਰੇ ਸਰਗਰਮ ਪੇਸ਼ਕਾਰੀ
pl: Aktywuje demona łączącego się z serwerami Red Carpet Express lub Red Carpet Enterprise
pt: Activar daemon contra um servidor Red Carpet Express ou Red Carpet Enterprise
sq: Aktivo shërbimet Premium (Red Carpet Express ose Red Carpet Enterprise)

source: Channel _Subscriptions...
az: Kanal _Abunəlikləri...
ca: _Subscripcions del canal...
cs: _Přihlášení ke kanálům...
de: Kanal_abonnements...
fi: _Kanavat...
fr: _Inscriptions aux canaux...
hu: Csatorna _feliratkozások...
ja: チャネル加入(_S)...
mk: Претплати _на канали
nl: Kanaala_bonnementen...
pa: ਚੈਨਲ ਮੈਂਬਰੀ(_S)...
pl: S_ubskrypcje kanałów...
pt: _Subscrições de Canais...
sq: Nën_shkrimi i kanalit...
sr@latn: Prijave na kanale...

source: Edit your channel subscriptions
az: Kanal abunəliklərinizi dəyişdirin
ca: Editeu les vostres subscripcions del canal
cs: Upravte své přihlášení ke kanálům
de: Ihre Kanalabonnements bearbeiten
fi: Muokkaa kanavatilauksiasi
fr: Modifier vos inscriptions aux canaux
hu: Csatorna feliratkozások szerkesztése
ja: チャネル加入を編集します
mk: Уреди ги претплатнените канали
nl: Uw kanaalabonnementen aanpassen
pa: ਆਪਣੀ ਚੈਨਲ ਮੈਂਬਰੀ ਵਿੱਚ ਸੋਧ ਕਰੋ
pl: Modyfikuje subskrybcje kanałów
pt: Editar as suas subscrições de canais
sq: Ndrysho nënshkrimet e kanalit
sr@latn: Promena prijava na kanalima

source: _Channel Names
az: _Kanal Adları
ca: Noms de _canal
cs: Názvy _kanálů
de: _Kanalnamen
fi: _Kanavien nimet
fr: Noms des _canaux
hu: _Csatornanevek
ja: チャネル名(_C)
mk: _Имиња на канали
nl: _Kanaalnamen
pa: ਚੈਨਲ ਨਾਂ(_C)
pl: _Nazwy kanałów
pt: Nomes _Canais
sq: Emrat e _Kanaleve
sr@latn: Imena _kanala

source: Hide or show channel names in package lists
az: Paket siyahılarındakı kanal adlarını gizlət ya da göstər
ca: Amaga o mostra els nom de canal en la llista de paquets
cs: Zobrazit nebo skrýt názvy kanálů v seznamech balíčků
de: Kanalnamen in Paketlisten anzeigen/verbergen
fi: Piilota/näytä kanavien nimet pakettilistassa
fr: Afficher/Cacher les noms des canaux dans les listes des paquets
hu: Csatornanevek rejtése/mutatása a csomaglistákban
ja: パッケージリストのチャネル名を表示または非表示にします
mk: Скриј или покажи имиња на канали во листите на пакети
nl: Kanaalnamen in pakketlijsten tonen of verbergen
pa: ਪੈਕੇਜ ਸੂਚੀਆਂ ਵਿੱਚ ਚੈਨਲ ਨਾਂ ਓਹਲੇ ਜਾਂ ਵੇਖਾਓ
pl: Ukrywa lub wyświetla nazwy kanałów na liście pakietów
pt: Esconder ou mostrar nomes de canais nas listas de pacotes
sq: Fshih ose shfaq emrat e kanaleve tek lista e pakove
sr@latn: Prikaži ili sakrij imena kanala u listi paketa

source: Red Carpet Ne_ws...
az: Red Carpet _Xəbərləri...
ca: No_tícies del Red Carpet
cs: _Novinky Red Carpet...
de: Red Carpet _aktuell...
fi: Red Carpet _uutiset...
fr: _Nouvelles de Red Carpet...
hu: Red Carpet _hírek...
ja: Red Carpetニュース(_W)...
mk: Red Carpet вести...
nl: Red Carpet nieuws...
pa: ਰੈੱਡ ਕਾਰਪਿਟ ਖ਼ਬਰਾਂ(_w)...
pl: _Nowiny Red Carpet...
pt: N_otícias Red Carpet...
sq: Red Carpet La_jme...

source: View the latest Red Carpet news
az: Son Red Carpet xəbərlərini göstər
ca: Visualitza les últimes notícies del Red Carpet
cs: Zobrzit nejnovější zprávy o Red Carpet
de: Aktuelle Informationen zu Red Carpet anzeigen
fi: Näytä tuoreimmat Red Carpet uutiset
fr: Voir les dernières informations sur Red Carpet
hu: A legfrissebb Red Carpet hírek megtekintése
ja: 最新のRed Carpetニュースを表示します
mk: Преглед на најновите Red Carpet вести
nl: Het laatste Red Carpet nieuws tonen
pa: ਰੈੱਡ ਕਾਰਪਿਟ ਬਾਰੇ ਨਵੀਂ ਜਾਣਕਾਰੀ ਵੇਖਾਓ
pl: Wyświetla ostatnie nowiny Red Carpet
pt: Ver as mais recentes notícias Red Carpet
sq: Shiko të rejat e fundit të Red Carpet

source: Re_fresh Channel Data
az: Kanal Mə'lumatını Yenilə
ca: Re_fresca les dades del canal
cs: _Obnovit data o kanálu
de: Kanaldaten auf_frischen
fi: Päivi_tä kanavatiedot
fr: Ra_fraîchir le canal de données
hu: Csatornaadatok _frissítése
ja: チャネルデータの更新(_F)
mk: Освежи ги податоците за каналот
nl: _Kanaalgegevens verversen
pa: ਚੈਨਲ ਡਾਟਾ ਤਾਜ਼ਾ (_f)
pl: O_dśwież dane kanału
pt: _Actualizar Dados Canal
sq: Ri_fresko të dhënat e kanalit
sr@latn: Osveži podatke o kanalu

source: Download latest channel data
az: Ən son kanal mə'lumatını endir
ca: Baixa les últimes dades del canal
cs: Stáhnout nejnovější data o kanálu
de: Jüngste Kanaldaten herunterladen
fi: Lataa uusimmat kanavatiedot
fr: Téléchargement des dernières données du canal
hu: A legfrissebb csatornaadatok letöltése
ja: 最新のチャネルデータをダウンロードします
mk: Преземи ги најновите податоци од каналот
nl: Laatste kanaalgegevens binnenhalen
pa: ਨਵੀਨਤਮ ਚੈਨਲ ਡਾਟਾ ਡਾਊਨਲੋਡ ਕਰੋ
pl: Pobiera najnowsze dane z kanału
pt: Obter mais recentes dados do canal
sq: Shkarko të dhënat e fundit të kanalit
sr@latn: Preuzimi najnovije podatke o kanalu

source: All Channels
az: Bütün Kanallar
ca: Tots els canals
cs: Všechny kanály
de: Alle Kanäle
fi: Kaikki kanavat
fr: Tous les canaux
hu: Minden csatorna
ja: すべてのチャネル
mk: Сите канали
nl: Alle kanalen
pa: ਸਭ ਚੈਨਲ
pl: Wszystkie kanały
pt: Todos Canais
sq: Të gjithë kanalet
sr@latn: Svi kanali

source: All Subscribed Channels
az: Bütün Abunə Olunmuş Kanallar
ca: Tots els canals subscrits
cs: Všechny přihlášené kanály
de: Alle abonnierten Kanäle
fi: Kaikki tilatut kanavat
fr: Tous les canaux souscrits
hu: Minden csatorna, amire fel van iratkozva
ja: 加入しているすべてのチャネル
mk: Сите претплатени канали
nl: Alle geabonneerde kanalen
pa: ਸਭ ਚੈਨਲਾਂ ਦੇ ਮੈਂਬਰ ਬਣੋ
pl: Wszystkie zasubskrybowane kanały
pt: Todos Canais Subscritos
sq: Të gjithë kanalet e nënshkruar
sr@latn: Svi prijavljeni kanali

source: No Channel/Unknown Channel
az: Kanal Yoxdur/Namə'lum Kanal
ca: Cap canal/canal desconegut
cs: Žádný kanál/neznámý kanál
de: Kein/unbekannter Kanal
fi: Ei kanavaa/tuntematon kanava
fr: Aucun canal/canal inconnu
hu: Nincs csatorna/Ismeretlen csatorna
ja: チャネルなし/不明なチャネル
mk: Нема канал/непознат канал
nl: Geen kanaal/Onbekend kanaal
pa: ਕੋਈ ਚੈਨਲ ਨਹੀਂ/ਅਣਜਾਣਾ ਚੈਨਲ
pl: Brak kanału/Nieznany kanał
pt: Nenhum Canal/Canal Desconhecido
sq: Kanal jo ekzistues/Kanal i panjohur
sr@latn: Nema kanala/Nepoznat kanal

source: Red Carpet Error Console
az: Red Carpet Xəta Konsolu
ca: Consola d'error del Red Carpet
cs: Konzola chyb Red Carpet
de: Red Carpet Fehlerkonsole
fi: Red Carpet Virhekonsoli
fr: Console d'erreur de Red Carpet
hu: Red Carpet hibakonzol
ja: Red Carpetエラーコンソール
mk: Red Carpet конзола за грешки
nl: Red Carpet fouten-console
pa: ਰੈੱਡ ਕਾਰਪਿਟ ਗਲਤੀ ਕੰਨਸੋਲ
pl: Konsola komunikatów o błędach Red Carpet
pt: Consola Erros Red Carpet
sq: Konsolë e mesazheve të gabimit të Red Carpet

source: Channel
az: Kanal
ca: Canal
cs: Kanál
de: Kanal
fi: Kanava
fr: Canal
hu: Csatorna
ja: チャネル
mk: Канал
nl: Kanaal
pa: ਚੈਨਲ
pl: Kanał
pt: Canal
sq: Kanali
sr@latn: Kanal

source: Mount channel
az: Kanalı bağla
ca: Munta el canal
cs: Připojit kanál
de: Kanal einbinden
fi: Liitä kanava
fr: Monter un canal
hu: Csatorna csatlakoztatása
ja: チャネルのマウント
mk: Монтирај канал
nl: Kanaal aankoppelen
pa: ਚੈਨਲ ਮਾਊਟ
pl: Zamontuj kanał
pt: Montar canal
sq: Monto kanalin
sr@latn: Montiraj kanal

source: Mount a directory as channel
az: Cərgəni kanal olaraq bağla
ca: Munta un directori com a canal
cs: Připojit adresář jako kanál
de: Ein Verzeichnis als Kanal einbinden
fi: Liitä hakemisto kanavaksi
fr: Monter un répertoire comme un canal
hu: Könyvtár csatlakoztatása csatornaként
ja: チャネルとしてディレクトリをマウントします
mk: Монтирај директориум како канал
nl: Een map als kanaal aankoppelen
pa: ਡਾਇਰੈਕਟਰੀ ਨੂੰ ਚੈਨਲ ਵਾਂਗ ਮਾਊਟ ਕਰੋ
pl: Zamontuj katalog jako kanał
pt: Montar um directório como canal
sq: Monto një directory si një kanal
sr@latn: Montiraj direktorijum kao kanal

source: Channel Name:
az: Kanal Adı:
ca: Nom del canal:
cs: Název kanálu:
de: Kanalname:
fi: Kanavan nimi:
fr: Nom du canal :
hu: Csatornanév:
ja: チャネル名:
mk: Име на каналот:
nl: Kanaalnaam:
pa: ਚੈਨਲ ਨਾਂ:
pl: Nazwa kanału:
pt: Nome Canal:
sq: Emri i kanalit:
sr@latn: Ime kanala:

source: Please choose the path for channel.
az: Xahiş edirik kanal üçün cığırı seçin.
ca: Escolliu el camí per al canal.
cs: Zvolte prosím cestu kanálu.
de: Bitte wählen Sie den Kanalpfad.
fi: Ole hyvä ja valitse polku kanavalle.
fr: Veuillez choisir le chemin du canal.
hu: Kérem válassza ki a csatorna útvonalát.
ja: チャネルのパスを選択してください。
mk: Изберете патека за каналот.
nl: Kies het pad voor kanaal.
pl: Wybierz ścieżkę dla kanału.
pt: Seleccione o caminho para canal.
sq: Zgjidh pozicionin e kanalit.
sr@latn: Izaberite putanju za kanal.

source: Unmount Channel
az: Kanalı Ayır
ca: Desmunta el canal
cs: Odpojit kanál
de: Kanal aushängen
fi: Poista kanavaliitos
fr: Démonter un canal
hu: Csatorna leválasztása
ja: チャネルのアンマウント
mk: Демонтирај канал
nl: Kanaal afkoppelen
pa: ਚੈਨਲ ਅਨਮਾਊਟ
pl: Odmontuj kanał
pt: Desmontar Canal
sq: Zmonto Kanalin
sr@latn: Demontiraj kanal

source: Interval to refresh channel data (in hours):
ca: Interval de refresc de les dades del canal (en hores):
cs: Interval pro obnovu dat o kanálu (v hodinách):
de: Auffrischintervall für Kanaldaten (in Stunden):
fi: Kanavatietojen päivittämisen aikaväli(tuntia):
fr: Fréquence de rafraichissements des données des canaux (en heures) :
hu: Csatornaadatok frissítésének időköze (órában):
ja: チャネルデータの更新間隔(時間):
mk: Интервал за освежување на податоците за канакуте (во часови):
nl: Interval waarmee kanaaldata wordt ververst (in uren):
pt: Intervalo para actualizar dados do canal (em horas):
sq: Intervali për rifreskimin e të dhënave të kanalit (në orë):

source: Channel:
az: Kanal:
ca: Canal:
cs: Kanál:
de: Kanal:
fi: Kanava:
fr: Canal :
hu: Csatorna:
ja: チャネル:
mk: Канал:
nl: Kanaal:
pa: ਚੈਨਲ:
pl: Kanał:
pt: Canal:
sq: Kanali:
sr@latn: Kanal:

source: Channel Name
az: Kanal Adı
ca: Nom del canal
cs: Název kanálu
de: Kanalname
fi: Kanavan nimi
fr: Nom du canal
hu: Csatornanév
ja: チャネル名
mk: Име на каналот
nl: Kanaalnaam
pa: ਚੈਨਲ ਨਾਂ
pl: Nazwa kanału
pt: Nome Canal
sq: Emri i kanalit
sr@latn: Ime kanala
